{
  "bP-2171C21.3": 36567,
  "bP-21264C1.2": 36566,
  "ZZZ3": 36565,
  "ZZEF1": 36564,
  "ZYG11B": 36562,
  "ZYG11A": 36561,
  "ZXDB": 36559,
  "ZXDA": 36558,
  "ZWINT": 36557,
  "ZWILCH": 36556,
  "ZW10": 36555,
  "ZUP1": 36554,
  "ZSWIM9": 36553,
  "ZSWIM8-AS1": 36552,
  "ZSWIM7": 36550,
  "ZSWIM5": 36548,
  "ZSWIM4": 36547,
  "ZSCAN5A": 36539,
  "ZSCAN4": 36538,
  "ZSCAN32": 36537,
  "ZSCAN30": 36535,
  "ZSCAN29": 36534,
  "ZSCAN26": 36533,
  "ZSCAN23": 36531,
  "ZSCAN20": 36528,
  "ZSCAN16-AS1": 36525,
  "ZSCAN16": 36524,
  "ZSCAN12": 36523,
  "ZSCAN10": 36522,
  "ZRSR2": 36520,
  "ZRANB1": 36515,
  "ZPBP2": 36512,
  "ZPBP": 36511,
  "ZP4": 36510,
  "ZP2": 36508,
  "ZNRF3-AS1": 36504,
  "ZNRF2": 36502,
  "ZNRF1": 36501,
  "ZNNT1": 36498,
  "ZNHIT3": 36496,
  "ZNHIT2": 36495,
  "ZNHIT1": 36494,
  "ZNFX1": 36493,
  "ZNF93": 36490,
  "ZNF92": 36489,
  "ZNF91": 36488,
  "ZNF90": 36487,
  "ZNF888": 36485,
  "ZNF880": 36484,
  "ZNF878": 36482,
  "ZNF865": 36480,
  "ZNF844": 36471,
  "ZNF841": 36469,
  "ZNF836": 36464,
  "ZNF835": 36463,
  "ZNF829": 36459,
  "ZNF821": 36456,
  "ZNF814": 36454,
  "ZNF81": 36452,
  "ZNF808": 36451,
  "ZNF804A": 36448,
  "ZNF800": 36447,
  "ZNF8-DT": 36445,
  "ZNF799": 36443,
  "ZNF793": 36441,
  "ZNF792": 36440,
  "ZNF791": 36439,
  "ZNF790-AS1": 36438,
  "ZNF790": 36437,
  "ZNF785": 36432,
  "ZNF784": 36431,
  "ZNF783": 36430,
  "ZNF781": 36428,
  "ZNF778": 36425,
  "ZNF777": 36424,
  "ZNF775": 36421,
  "ZNF774": 36420,
  "ZNF771": 36417,
  "ZNF770": 36416,
  "ZNF77": 36415,
  "ZNF766": 36413,
  "ZNF765": 36412,
  "ZNF764": 36411,
  "ZNF761": 36409,
  "ZNF76": 36408,
  "ZNF750": 36405,
  "ZNF749": 36404,
  "ZNF740": 36401,
  "ZNF74": 36400,
  "ZNF738": 36399,
  "ZNF737": 36398,
  "ZNF736": 36397,
  "ZNF735": 36396,
  "ZNF730": 36394,
  "ZNF728": 36392,
  "ZNF724": 36389,
  "ZNF722P": 36387,
  "ZNF720": 36385,
  "ZNF717": 36383,
  "ZNF716": 36382,
  "ZNF710-AS1": 36378,
  "ZNF710": 36377,
  "ZNF71": 36376,
  "ZNF709": 36375,
  "ZNF706": 36372,
  "ZNF705G": 36371,
  "ZNF705E": 36370,
  "ZNF705D": 36369,
  "ZNF705B": 36368,
  "ZNF701": 36364,
  "ZNF70": 36362,
  "ZNF695": 36357,
  "ZNF692": 36356,
  "ZNF691": 36355,
  "ZNF689": 36353,
  "ZNF688": 36352,
  "ZNF687-AS1": 36351,
  "ZNF718": 36384,
  "ZNF687": 36350,
  "ZNF684": 36349,
  "ZNF683": 36348,
  "ZNF681": 36346,
  "ZNF680": 36345,
  "ZNF679": 36344,
  "ZNF678": 36343,
  "ZNF676": 36341,
  "ZNF675": 36340,
  "ZNF674-AS1": 36339,
  "ZNF674": 36338,
  "ZNF672": 36337,
  "ZNF670": 36335,
  "ZNF669": 36334,
  "ZNF668": 36333,
  "ZNF664": 36329,
  "ZNF662": 36328,
  "ZNF660": 36327,
  "ZNF66": 36326,
  "ZNF658": 36325,
  "ZNF653": 36322,
  "ZNF652": 36321,
  "ZNF649": 36319,
  "ZNF646": 36317,
  "ZNF639": 36314,
  "ZNF630-AS1": 36312,
  "ZNF630": 36311,
  "ZNF628": 36308,
  "ZNF627": 36307,
  "ZNF626": 36306,
  "ZNF624": 36304,
  "ZNF623": 36303,
  "ZNF618": 36298,
  "ZNF616": 36297,
  "ZNF614": 36295,
  "ZNF610": 36292,
  "ZNF609": 36291,
  "ZNF607": 36289,
  "ZNF606": 36288,
  "ZNF597": 36283,
  "ZNF594-DT": 36280,
  "ZNF593": 36277,
  "ZNF587B": 36274,
  "ZNF585B": 36271,
  "ZNF585A": 36270,
  "ZNF584": 36269,
  "ZNF583": 36268,
  "ZNF582-DT": 36267,
  "ZNF582": 36266,
  "ZNF581": 36265,
  "ZNF580": 36264,
  "ZNF579": 36263,
  "ZNF578": 36262,
  "ZNF577": 36261,
  "ZNF576": 36260,
  "ZNF574": 36258,
  "ZNF571": 36254,
  "ZNF569": 36251,
  "ZNF567": 36249,
  "ZNF566": 36247,
  "ZNF562": 36243,
  "ZNF559-ZNF177": 36239,
  "ZNF559": 36238,
  "ZNF556": 36235,
  "ZNF555": 36234,
  "ZNF554": 36233,
  "ZNF552": 36232,
  "ZNF551": 36231,
  "ZNF547": 36227,
  "ZNF544": 36225,
  "ZNF541": 36223,
  "ZNF536": 36221,
  "ZNF596": 36282,
  "ZNF532": 36219,
  "ZNF530": 36218,
  "ZNF529-AS1": 36217,
  "ZNF529": 36216,
  "ZNF527": 36213,
  "ZNF525": 36211,
  "ZNF519": 36208,
  "ZNF518B": 36207,
  "ZNF517": 36205,
  "ZNF516-AS1": 36203,
  "ZNF516": 36202,
  "ZNF514": 36201,
  "ZNF513": 36200,
  "ZNF512B": 36199,
  "ZNF511": 36197,
  "ZNF506": 36194,
  "ZNF503-AS2": 36193,
  "ZNF503-AS1": 36192,
  "ZNF496": 36185,
  "ZNF493": 36184,
  "ZNF491": 36182,
  "ZNF490": 36181,
  "ZNF488": 36180,
  "ZNF486": 36178,
  "ZNF485": 36177,
  "ZNF484": 36176,
  "ZNF483": 36175,
  "ZNF480": 36174,
  "ZNF48": 36173,
  "ZNF479": 36172,
  "ZNF473": 36169,
  "ZNF471": 36168,
  "ZNF470-DT": 36167,
  "ZNF468": 36164,
  "ZNF462": 36162,
  "ZNF461": 36161,
  "ZNF460": 36159,
  "ZNF454-DT": 36158,
  "ZNF454": 36157,
  "ZNF451-AS1": 36156,
  "ZNF451": 36155,
  "ZNF442": 36147,
  "ZNF441": 36146,
  "ZNF440": 36145,
  "ZNF439": 36143,
  "ZNF438": 36142,
  "ZNF431": 36136,
  "ZNF430": 36135,
  "ZNF426-DT": 36131,
  "ZNF420": 36127,
  "ZNF418": 36125,
  "ZNF416": 36123,
  "ZNF415": 36122,
  "ZNF41": 36119,
  "ZNF408": 36118,
  "ZNF407-AS1": 36117,
  "ZNF397": 36113,
  "ZNF396": 36112,
  "ZNF395": 36111,
  "ZNF384": 36102,
  "ZNF367": 36098,
  "ZNF366": 36097,
  "ZNF365": 36096,
  "ZNF350-AS1": 36090,
  "ZNF346-IT1": 36086,
  "ZNF343": 36083,
  "ZNF33B": 36079,
  "ZNF33A": 36078,
  "ZNF334": 36074,
  "ZNF333": 36073,
  "ZNF330": 36071,
  "ZNF329": 36070,
  "ZNF326": 36069,
  "ZNF324B": 36068,
  "ZNF697": 36359,
  "ZNF322": 36066,
  "ZNF32-AS3": 36064,
  "ZNF32-AS1": 36062,
  "ZNF32": 36061,
  "ZNF311": 36056,
  "ZNF304": 36055,
  "ZNF302": 36054,
  "ZNF300": 36053,
  "ZNF30-AS1": 36052,
  "ZNF30": 36051,
  "ZNF3": 36050,
  "ZNF296": 36049,
  "ZNF292": 36047,
  "ZNF287": 36046,
  "ZNF285": 36044,
  "ZNF283": 36042,
  "ZNF281": 36040,
  "ZNF280C": 36038,
  "ZNF277": 36034,
  "ZNF275": 36032,
  "ZNF268": 36029,
  "ZNF266": 36027,
  "ZNF263": 36025,
  "ZNF257": 36022,
  "ZNF254": 36020,
  "ZNF253": 36019,
  "ZNF248": 36013,
  "ZNF24": 36012,
  "ZNF236": 36009,
  "ZNF235": 36008,
  "ZNF234": 36007,
  "ZNF233": 36006,
  "ZNF232-AS1": 36005,
  "ZNF232": 36004,
  "ZNF528-AS1": 36215,
  "ZNF230-DT": 36003,
  "ZNF230": 36002,
  "ZNF229": 36000,
  "ZNF227": 35999,
  "ZNF226": 35998,
  "ZNF225": 35997,
  "ZNF224": 35996,
  "ZNF223": 35995,
  "ZNF222-DT": 35994,
  "ZNF222": 35993,
  "ZNF221": 35992,
  "ZNF22-AS1": 35991,
  "ZNF214": 35986,
  "ZNF213-AS1": 35985,
  "ZNF213": 35984,
  "ZNF212": 35983,
  "ZNF211": 35982,
  "ZNF208": 35981,
  "ZNF205": 35979,
  "ZNF20": 35976,
  "ZNF2": 35975,
  "ZNF197": 35973,
  "ZNF195": 35972,
  "ZNF19": 35971,
  "ZNF189": 35970,
  "ZNF180": 35965,
  "ZNF18": 35964,
  "ZNF174": 35961,
  "ZNF160": 35957,
  "ZNF157": 35955,
  "ZNF155": 35954,
  "ZNF148": 35952,
  "ZNF146": 35951,
  "ZNF141": 35948,
  "ZNF14": 35946,
  "ZNF134": 35942,
  "ZNF133": 35940,
  "ZNF132": 35938,
  "ZNF124": 35936,
  "ZNF114-AS1": 35932,
  "ZNF112": 35930,
  "ZNF107": 35929,
  "ZNF106": 35928,
  "ZMYND12": 35921,
  "ZMYND11": 35920,
  "ZMYND10-AS1": 35919,
  "ZMYM4-AS1": 35915,
  "ZMYM4": 35914,
  "ZMYM3": 35913,
  "ZMPSTE24": 35910,
  "ZMIZ2": 35909,
  "ZMIZ1-AS1": 35908,
  "ZMAT4": 35905,
  "ZMAT3": 35904,
  "ZMAT2": 35903,
  "ZMAT1": 35902,
  "ZKSCAN8": 35901,
  "ZKSCAN7": 35899,
  "ZKSCAN5": 35898,
  "ZKSCAN4": 35897,
  "ZKSCAN2-DT": 35895,
  "ZKSCAN2": 35894,
  "ZKSCAN1": 35893,
  "ZIM3": 35892,
  "ZIM2": 35891,
  "ZIK1": 35890,
  "ZIC3": 35886,
  "ZHX2": 35882,
  "ZHX1": 35881,
  "ZGRF1": 35880,
  "ZSCAN25": 36532,
  "ZGPAT": 35879,
  "ZGLP1": 35878,
  "ZFYVE9": 35875,
  "ZFYVE28": 35874,
  "ZFYVE26": 35872,
  "ZFYVE19": 35870,
  "ZFYVE16": 35869,
  "ZFY-AS1": 35867,
  "ZFX-AS1": 35865,
  "ZFR2": 35863,
  "ZFR": 35862,
  "ZFPM2-AS1": 35861,
  "ZFPM2": 35860,
  "ZFPM1-AS1": 35859,
  "ZFPL1": 35857,
  "ZFP90": 35854,
  "ZFP82": 35853,
  "ZFP69": 35851,
  "ZFP64": 35850,
  "ZFP37": 35845,
  "ZFP36": 35842,
  "ZFP3-DT": 35840,
  "ZFP3": 35839,
  "ZFP28-DT": 35838,
  "ZFP1": 35834,
  "ZFHX3": 35831,
  "ZFHX2-AS1": 35830,
  "ZFAT-AS1": 35827,
  "ZFAS1": 35825,
  "ZFAND5": 35823,
  "ZFAND2B": 35820,
  "ZFAND1": 35817,
  "ZER1": 35816,
  "ZEB2": 35814,
  "ZEB1-AS1": 35813,
  "ZDHHC8": 35810,
  "ZDHHC7": 35809,
  "ZDHHC23": 35803,
  "ZDHHC22": 35802,
  "ZDHHC21": 35801,
  "ZDHHC2": 35798,
  "ZDHHC16": 35794,
  "ZDHHC15": 35793,
  "ZDHHC14": 35792,
  "ZDHHC11B": 35789,
  "ZDHHC11": 35788,
  "ZCWPW2": 35785,
  "ZCRB1": 35783,
  "ZCCHC9": 35782,
  "ZCCHC7": 35780,
  "ZCCHC4": 35779,
  "ZCCHC3": 35778,
  "ZCCHC24": 35777,
  "ZCCHC2": 35776,
  "ZCCHC17": 35774,
  "ZCCHC14": 35773,
  "ZCCHC13": 35772,
  "ZCCHC10": 35770,
  "ZC3H8": 35765,
  "ZC3H7B": 35764,
  "ZC3H4": 35761,
  "ZC3H3": 35760,
  "ZC3H15": 35758,
  "ZC3H12D": 35755,
  "ZC3H12B": 35753,
  "ZC3H12A": 35752,
  "ZC3H11B": 35751,
  "ZC3H11A": 35750,
  "ZC3H10": 35749,
  "ZC2HC1B": 35747,
  "ZBTB7C": 35741,
  "ZBTB7A": 35739,
  "ZBTB6": 35738,
  "ZBTB47": 35734,
  "ZBTB46": 35732,
  "ZBTB45": 35731,
  "ZBTB44-DT": 35730,
  "ZBTB42": 35727,
  "ZBTB41": 35726,
  "ZBTB40-IT1": 35725,
  "ZBTB40": 35724,
  "ZBTB4": 35723,
  "ZBTB39": 35722,
  "ZBTB37": 35720,
  "ZBTB34": 35719,
  "ZBTB33": 35718,
  "ZBTB32": 35717,
  "ZBTB26": 35715,
  "ZBTB25": 35714,
  "ZBTB20-AS3": 35708,
  "ZBTB20-AS1": 35706,
  "ZBTB2": 35704,
  "ZBTB18": 35703,
  "ZBTB16": 35701,
  "ZBTB12": 35699,
  "ZBTB11": 35697,
  "ZBTB1": 35695,
  "ZBED8": 35692,
  "ZBED5-AS1": 35689,
  "ZBED5": 35688,
  "ZBED4": 35687,
  "ZBED3-AS1": 35686,
  "ZBED3": 35685,
  "ZBED1_ENSG00000214717": 35683,
  "ZBBX": 35682,
  "ZAR1": 35680,
  "ZAN": 35678,
  "YY2": 35671,
  "YY1": 35669,
  "YWHAG": 35665,
  "YTHDF1": 35659,
  "YTHDC1": 35657,
  "YPEL5": 35655,
  "YPEL4": 35654,
  "YPEL3": 35653,
  "YPEL1": 35651,
  "YOD1": 35650,
  "YJEFN3": 35645,
  "YIPF7": 35644,
  "YIPF6": 35643,
  "YIPF5": 35642,
  "YIPF4": 35641,
  "YIPF3": 35640,
  "YIPF1": 35638,
  "ZNF350": 36089,
  "YIF1B": 35637,
  "YIF1A": 35636,
  "YEATS4": 35634,
  "YEATS2": 35632,
  "YBX3": 35630,
  "YBX2": 35629,
  "YBX1": 35628,
  "YBEY": 35627,
  "YARS2": 35626,
  "YARS1": 35625,
  "YAP1": 35624,
  "YAE1": 35622,
  "XYLB": 35619,
  "XXyac-YX82D3__B.1": 35618,
  "XXyac-YX60D10.3": 35615,
  "XXyac-YX60D10.1": 35614,
  "XXyac-YX155B6.7": 35613,
  "XXyac-YR29IB3.1": 35612,
  "XXyac-YR21IF11.3": 35611,
  "XXyac-YM21GA2.3": 35608,
  "XXcos-LUCA16.1": 35607,
  "XXbac-BPGBPG55C20.3": 35605,
  "XXbac-BPGBPG55C20.2": 35604,
  "XXbac-BPGBPG34I8.4": 35601,
  "XXbac-BPGBPG34I8.3": 35600,
  "XXbac-BPG55C20.7": 35599,
  "XXbac-BPG308K3.5": 35597,
  "XXbac-BPG300A18.17": 35596,
  "XXbac-BPG299F13.14": 35592,
  "XXbac-BPG254F23.7": 35590,
  "XXbac-BPG252P9.9": 35589,
  "XXbac-BPG248L24.14": 35588,
  "XXbac-BPG181M17.6": 35587,
  "XXbac-BPG181M17.4": 35586,
  "XXbac-BPG171B11.8": 35584,
  "XXbac-BPG170G13.34": 35583,
  "XXbac-BPG170G13.32": 35582,
  "XXbac-BCX196D17.5": 35580,
  "XXbac-B562F10.14": 35579,
  "XXbac-B476C20.14": 35577,
  "XXbac-B461K10.9": 35575,
  "XXbac-B444P24.14": 35574,
  "XXbac-B444P24.13": 35573,
  "XXbac-B33L19.6": 35572,
  "XXbac-B135H6.18": 35570,
  "XXYLT1-AS1": 35568,
  "XXYLT1": 35567,
  "XX-FW83128A1.2": 35565,
  "XX-C283C717.1": 35562,
  "XX-C2158C6.3": 35561,
  "XX-BC460O1.1": 35557,
  "XX-2136C236.1": 35556,
  "XX-2136C111.4": 35555,
  "XX-15A10.1": 35554,
  "XRRA1": 35553,
  "XRN2": 35552,
  "XRN1": 35551,
  "XRCC3": 35547,
  "XRCC2": 35546,
  "XPOT": 35543,
  "XPO7": 35542,
  "XPO6": 35541,
  "XPO1": 35538,
  "XPA": 35532,
  "XKR9": 35530,
  "XKR8": 35529,
  "XKR6": 35527,
  "XKR5": 35526,
  "XKR4": 35525,
  "XIST": 35522,
  "XIRP2": 35520,
  "XIRP1": 35519,
  "XIAP-AS1": 35518,
  "XIAP": 35517,
  "XG": 35516,
  "XDH": 35515,
  "XCL2": 35513,
  "XBP1": 35511,
  "XAGE2": 35508,
  "XAF1": 35505,
  "XACT": 35504,
  "WWTR1-IT1": 35502,
  "WWTR1-AS1": 35501,
  "WWTR1": 35500,
  "WWP2": 35499,
  "WWP1": 35498,
  "WWOX-AS1": 35497,
  "WWC3": 35494,
  "ZNF57": 36252,
  "WWC2-AS2": 35493,
  "WWC2-AS1": 35492,
  "WWC1": 35490,
  "WTIP": 35489,
  "WTAP": 35488,
  "WT1": 35486,
  "WSCD2": 35484,
  "WRNIP1": 35480,
  "WRAP73": 35478,
  "WRAP53": 35477,
  "WNT9B": 35476,
  "WNT9A": 35475,
  "WNT8B": 35474,
  "WNT8A": 35473,
  "WNT7A": 35471,
  "WNT6": 35470,
  "WNT5B": 35469,
  "WNT5A-AS1": 35468,
  "WNT2": 35462,
  "YEATS2-AS1": 35633,
  "WNT16": 35461,
  "WNT11": 35460,
  "WNT10B": 35459,
  "WNT10A": 35458,
  "WNT1": 35457,
  "WNK4": 35456,
  "WNK1": 35453,
  "WIZ": 35451,
  "WIPI2": 35450,
  "WIPI1": 35449,
  "WIPF1": 35446,
  "WIF1": 35445,
  "WI2-89031B12.1": 35442,
  "WI2-87327B8.1": 35440,
  "WI2-85898F10.2": 35439,
  "WI2-85898F10.1": 35438,
  "WI2-791K1.1": 35435,
  "WI2-2349K14.1": 35433,
  "WI2-1959D15.3": 35432,
  "WHAMM": 35430,
  "WFIKKN2": 35428,
  "WFDC3": 35422,
  "WFDC2": 35421,
  "WFDC13": 35420,
  "WFDC12": 35419,
  "WFDC11": 35418,
  "WEE2-AS1": 35414,
  "WEE2": 35413,
  "WEE1": 35412,
  "WDTC1": 35411,
  "WDSUB1": 35410,
  "WDR97": 35409,
  "WDR93": 35408,
  "WDR92": 35407,
  "WDR90": 35405,
  "WDR89": 35404,
  "WDR88": 35403,
  "WDR86-AS1": 35401,
  "WDR86": 35400,
  "WDR83OS": 35399,
  "WDR83": 35398,
  "WDR82": 35397,
  "WDR77": 35395,
  "WDR74": 35392,
  "WDR7": 35387,
  "WDR64": 35386,
  "WDR62": 35385,
  "WDR6": 35383,
  "WDR5B-DT": 35382,
  "WDR59": 35380,
  "WDR54": 35378,
  "WDR53": 35377,
  "WDR5-DT": 35376,
  "WDR5": 35375,
  "WDR49": 35374,
  "WDR46": 35371,
  "WDR43": 35367,
  "WDR38": 35364,
  "WDR37": 35363,
  "WDR31": 35359,
  "WDR26": 35356,
  "WDR25": 35355,
  "WDR20": 35353,
  "ZBED6CL": 35691,
  "WDR18": 35351,
  "WDR17": 35350,
  "WDR11": 35346,
  "WDR1": 35345,
  "WDPCP": 35344,
  "WDHD1": 35343,
  "ZNF7": 36361,
  "WDFY3-AS1": 35340,
  "WDFY2": 35338,
  "WDFY1": 35337,
  "WDCP": 35336,
  "WBP4": 35335,
  "WBP2NL": 35334,
  "WBP2": 35333,
  "WBP1L": 35332,
  "WBP1": 35330,
  "WASL-DT": 35329,
  "WASL": 35328,
  "WASIR2": 35327,
  "WASHC5-AS1": 35325,
  "WASHC4": 35323,
  "WASHC2C": 35321,
  "WASHC2A": 35320,
  "WASHC1": 35319,
  "WASH6P_ENSG00000182484": 35318,
  "WARS2-IT1": 35312,
  "WARS2-AS1": 35311,
  "WARS2": 35310,
  "WAPL": 35308,
  "WAKMAR2": 35307,
  "VXN": 35304,
  "VWF": 35303,
  "VWDE": 35302,
  "VWCE": 35301,
  "VWC2L-IT1": 35300,
  "VWC2L": 35299,
  "VWA8": 35296,
  "VWA3B": 35291,
  "VWA2": 35289,
  "VWA1": 35288,
  "VTCN1": 35284,
  "VSX1": 35281,
  "VSTM5": 35280,
  "VSTM2L": 35278,
  "VSTM2B": 35276,
  "VSTM2A-OT1": 35275,
  "VSTM2A": 35274,
  "VSTM1": 35273,
  "VSNL1": 35272,
  "VSIR": 35271,
  "VSIG4": 35269,
  "VSIG10L2": 35267,
  "VSIG10L": 35265,
  "VSIG1": 35263,
  "VRK3": 35261,
  "VRK1": 35259,
  "VPS9D1-AS1": 35258,
  "VPS72": 35255,
  "VPS54": 35254,
  "VPS53": 35253,
  "VPS52": 35252,
  "VPS51": 35251,
  "VPS50": 35250,
  "VPS4B": 35249,
  "VPS45": 35247,
  "VPS41": 35246,
  "VPS39-DT": 35245,
  "VPS37D": 35243,
  "VPS37A": 35240,
  "VPS35L": 35238,
  "VPS35": 35237,
  "VPS28": 35232,
  "VPS25": 35228,
  "VPS13D": 35225,
  "VPS13C": 35224,
  "VPS13B": 35222,
  "VPS13A-AS1": 35221,
  "VPS13A": 35220,
  "VPS11-DT": 35219,
  "VPREB3": 35217,
  "VPREB1": 35216,
  "VOPP1": 35215,
  "VNN2": 35213,
  "VNN1": 35212,
  "VN1R2": 35210,
  "VLDLR": 35203,
  "VKORC1L1": 35202,
  "VIT": 35200,
  "VIPR1-AS1": 35197,
  "VIPR1": 35196,
  "VIPAS39": 35195,
  "VIP": 35194,
  "VIM": 35192,
  "VILL": 35191,
  "VIL1": 35190,
  "ZNF138": 35945,
  "VHLL": 35189,
  "VGLL2": 35185,
  "VEZT": 35182,
  "VEZF1": 35181,
  "VEPH1": 35180,
  "VDR": 35174,
  "VDAC2": 35172,
  "VDAC1": 35171,
  "VCY1B": 35170,
  "VCY": 35169,
  "VCX3A": 35167,
  "VCX2": 35166,
  "VCX": 35165,
  "VCPKMT": 35164,
  "VCPIP1": 35163,
  "VCL": 35161,
  "VCAN-AS1": 35160,
  "VCAN": 35159,
  "VCAM1": 35158,
  "VAV3-AS1": 35154,
  "VAV3": 35153,
  "VAV2": 35152,
  "VAT1L": 35150,
  "VAT1": 35149,
  "VASP": 35148,
  "VASN": 35147,
  "VASH1-AS1": 35145,
  "VARS2": 35143,
  "VARS1": 35142,
  "VAPB": 35141,
  "ZDHHC20": 35799,
  "VAPA": 35140,
  "VAMP8": 35137,
  "VAMP3": 35133,
  "VAMP2": 35132,
  "VAMP1": 35131,
  "VAC14-AS1": 35130,
  "UXS1": 35126,
  "UVSSA": 35125,
  "UVRAG-DT": 35124,
  "UVRAG": 35123,
  "UTS2": 35119,
  "UTP4": 35116,
  "UTP3": 35115,
  "UTP18": 35111,
  "UTP14C": 35109,
  "UTP14A": 35108,
  "UTP11": 35107,
  "UST-AS2": 35105,
  "UST-AS1": 35104,
  "ZNF524": 36210,
  "UST": 35103,
  "USPL1": 35102,
  "USP9Y": 35101,
  "USP8": 35099,
  "USP6NL": 35095,
  "USP6": 35094,
  "USP54": 35093,
  "USP53": 35092,
  "USP51": 35091,
  "USP50": 35090,
  "USP5": 35089,
  "USP48": 35087,
  "USP47": 35086,
  "USP44": 35082,
  "USP42": 35080,
  "USP41": 35079,
  "USP40": 35078,
  "USP4": 35077,
  "USP38": 35075,
  "USP32": 35068,
  "USP31": 35067,
  "USP3-AS1": 35064,
  "USP3": 35063,
  "USP29": 35062,
  "USP27X": 35059,
  "USP26": 35058,
  "USP25": 35057,
  "USP22": 35055,
  "USP21": 35054,
  "USP2-AS1": 35052,
  "USP18": 35049,
  "USP17L8": 35048,
  "ZNF407": 36116,
  "USP17L4": 35045,
  "USP17L3": 35043,
  "USP17L29": 35042,
  "USP17L27": 35040,
  "USP17L26": 35039,
  "USP17L25": 35038,
  "USP17L23": 35036,
  "USP17L22": 35035,
  "USP17L21": 35034,
  "USP17L20": 35033,
  "USP17L19": 35031,
  "USP17L18": 35030,
  "USP17L17": 35029,
  "USP17L15": 35028,
  "USP17L12": 35026,
  "USP17L10": 35024,
  "USP15": 35021,
  "USP14": 35020,
  "USP13": 35019,
  "USP12-AS1": 35017,
  "USP12": 35016,
  "USP11": 35015,
  "USP10": 35014,
  "USP1": 35013,
  "USH2A-AS2": 35010,
  "USH2A-AS1": 35009,
  "USF3": 35005,
  "USF2": 35004,
  "USF1": 35003,
  "USE1": 35002,
  "USB1": 35001,
  "UROD": 34999,
  "URM1": 34997,
  "URI1": 34996,
  "URGCP": 34995,
  "URB2": 34994,
  "URB1": 34992,
  "URAD": 34991,
  "UQCRHL": 34989,
  "UQCRH": 34988,
  "UQCRFS1-DT": 34987,
  "UQCRC2": 34985,
  "UQCRC1": 34984,
  "UQCR11": 34982,
  "UQCC3": 34980,
  "UQCC2": 34979,
  "UQCC1": 34978,
  "UPP2-IT1": 34976,
  "UPP2": 34975,
  "UPP1": 34974,
  "UPK3BL1": 34972,
  "ZNF251": 36017,
  "UPK3B": 34971,
  "UPK1B": 34968,
  "UPK1A-AS1": 34967,
  "UPK1A": 34966,
  "UPF3A": 34964,
  "UPF2": 34963,
  "UPF1": 34962,
  "UNQ6494": 34960,
  "UNK": 34958,
  "UNG": 34957,
  "UNC93A": 34954,
  "UNC79": 34952,
  "UNC5D": 34951,
  "UNC5CL": 34950,
  "UNC5C-AS1": 34949,
  "UNC5C": 34948,
  "UNC5B": 34946,
  "UNC50": 34944,
  "UNC45B": 34943,
  "UNC45A": 34942,
  "UNC13D": 34941,
  "UNC13B": 34939,
  "UNC119B": 34937,
  "UNC119": 34936,
  "UMODL1-AS1": 34934,
  "UMODL1": 34933,
  "UMOD": 34932,
  "UMAD1": 34930,
  "ULK4": 34929,
  "ULK3": 34928,
  "ULBP3": 34925,
  "ULBP1": 34923,
  "UHRF1BP1L": 34919,
  "UHRF1": 34917,
  "UGT8": 34915,
  "UGT3A2": 34914,
  "UGT3A1": 34913,
  "UGT2B7": 34912,
  "UGT2B4": 34911,
  "UGT2B28": 34910,
  "UGT2B17": 34909,
  "UGT2B15": 34908,
  "UGT2A3": 34905,
  "UGT2A2": 34904,
  "UGT1A4": 34897,
  "UGT1A3": 34896,
  "UGP2": 34893,
  "UGGT2": 34892,
  "UGGT1": 34891,
  "UGDH": 34889,
  "UGCG": 34888,
  "UFM1": 34885,
  "UFL1": 34883,
  "UEVLD": 34880,
  "UCP3": 34879,
  "UCP2": 34878,
  "UCP1": 34877,
  "UCN3": 34876,
  "UCN": 34874,
  "UCMA": 34873,
  "UCKL1": 34871,
  "ZFAND6": 35824,
  "UCK2": 34870,
  "UCHL5": 34868,
  "UCHL1-AS1": 34866,
  "UCA1": 34864,
  "UBXN7": 34861,
  "UBXN6": 34860,
  "UBXN4": 34859,
  "UBXN2B": 34858,
  "UBXN2A": 34857,
  "UBXN1": 34854,
  "UBTFL1": 34853,
  "UBTF": 34852,
  "UBTD1": 34850,
  "UBR7": 34849,
  "UBR5-AS1": 34848,
  "UBR5": 34847,
  "UBR4": 34846,
  "UBR3": 34845,
  "UBQLN4": 34841,
  "UBQLN1": 34838,
  "UBOX5-AS1": 34836,
  "UBOX5": 34835,
  "UBN1": 34833,
  "UBLCP1": 34832,
  "UBL3": 34826,
  "UBIAD1": 34825,
  "UBFD1": 34824,
  "UBE4A": 34822,
  "UBE3C": 34820,
  "UBE3B": 34819,
  "UBE2Z": 34817,
  "UBE2V1": 34814,
  "UBE2S": 34811,
  "UBE2R2-AS1": 34810,
  "UBE2R2": 34809,
  "UBE2Q1-AS1": 34806,
  "UBE2Q1": 34805,
  "UBE2O": 34804,
  "UBE2M": 34802,
  "UBE2L6": 34801,
  "UBE2L3": 34799,
  "UBE2K": 34798,
  "UBE2J1": 34796,
  "UBE2F": 34791,
  "UBE2E3": 34790,
  "VWA8-AS1": 35297,
  "UBE2E2-AS1": 34789,
  "UBE2D3-AS1": 34784,
  "UBE2D3": 34783,
  "UBE2B": 34779,
  "UBB": 34775,
  "UBASH3B": 34774,
  "UBASH3A": 34773,
  "UBAP2L": 34772,
  "UBAP1L": 34770,
  "UBAP1": 34769,
  "UBALD2": 34768,
  "UBALD1": 34767,
  "UBAC2-AS1": 34766,
  "UBAC2": 34765,
  "UBAC1": 34764,
  "UBA6-AS1": 34762,
  "WASF3-AS1": 35317,
  "UBA5": 34759,
  "UBA3": 34758,
  "UBA2": 34757,
  "UAP1L1": 34755,
  "UAP1": 34754,
  "UACA": 34753,
  "UBXN11": 34856,
  "U91328.22": 34751,
  "U91328.19": 34749,
  "U91319.1": 34747,
  "U82671.16": 34746,
  "U73166.2": 34745,
  "U62631.5": 34743,
  "U2SURP": 34738,
  "U2AF1L5": 34736,
  "U2AF1": 34734,
  "TYW5": 34733,
  "TYW3": 34732,
  "TYW1B": 34731,
  "TYROBP": 34727,
  "TYRO3": 34726,
  "TYR": 34725,
  "ZNF860": 36478,
  "TYMSOS": 34724,
  "TXNRD3": 34720,
  "TXNL1": 34715,
  "TXNIP": 34714,
  "TXNDC5": 34711,
  "TXNDC17": 34709,
  "TXNDC16": 34708,
  "TXNDC15": 34707,
  "TXN2": 34703,
  "TXLNA": 34699,
  "TXK": 34698,
  "TWSG1-DT": 34697,
  "TWSG1": 34696,
  "TWNK": 34695,
  "TWF1": 34691,
  "TVP23B": 34689,
  "TUT7": 34687,
  "TUSC8": 34684,
  "TUSC7": 34683,
  "TUSC3": 34682,
  "TUSC2": 34681,
  "TUNAR": 34679,
  "TULP4": 34678,
  "TULP3": 34677,
  "ZNF114": 35931,
  "TUG1": 34674,
  "TUFT1": 34673,
  "TUBGCP6": 34671,
  "TUBGCP3": 34668,
  "TUBG2": 34666,
  "UGDH-AS1": 34890,
  "TUBG1": 34665,
  "TUBE1": 34664,
  "TUBD1": 34663,
  "TUBB8B": 34662,
  "TUBB8": 34661,
  "TUBB6": 34660,
  "TUBB4B": 34659,
  "TUBB4A": 34658,
  "TUBB2B": 34656,
  "TUBB2A": 34655,
  "TUBB1": 34654,
  "TUBB": 34653,
  "TUBAL3": 34652,
  "TUBA4B": 34650,
  "TUBA4A": 34649,
  "TUBA3E": 34648,
  "TUBA1A": 34643,
  "TUB-AS1": 34642,
  "TUB": 34641,
  "TTYH2": 34639,
  "TTYH1": 34638,
  "TTTY9B": 34637,
  "TTTY7B": 34634,
  "TTTY7": 34633,
  "TTTY4C": 34629,
  "TTTY4B": 34628,
  "TTTY4": 34627,
  "TTTY3": 34625,
  "TTTY2B": 34624,
  "TTTY22": 34622,
  "TTTY21B": 34621,
  "TTTY21": 34620,
  "TTTY20": 34619,
  "TTTY2": 34618,
  "TTTY1B": 34617,
  "TTTY17C": 34614,
  "TTTY17B": 34613,
  "TTTY14": 34611,
  "TTTY12": 34609,
  "TTTY10": 34608,
  "TTTY1": 34607,
  "TTR": 34606,
  "TTPAL": 34605,
  "TTN-AS1": 34603,
  "TTN": 34602,
  "TTLL9": 34601,
  "TTLL8": 34600,
  "TTLL7-IT1": 34599,
  "TTLL5": 34596,
  "TTLL4": 34595,
  "TTLL3": 34594,
  "TTLL2": 34593,
  "TTLL13P": 34592,
  "TTLL12": 34591,
  "TTLL11": 34589,
  "TTLL1": 34585,
  "TTI2": 34582,
  "TTI1": 34581,
  "ZNF267": 36028,
  "TTF2": 34580,
  "TTF1": 34579,
  "TTC9C": 34578,
  "TTC9B": 34577,
  "TTC9": 34576,
  "TTC8": 34575,
  "TTC7A": 34573,
  "TTC39C-AS1": 34569,
  "TTC39C": 34568,
  "TTC39A": 34565,
  "TTC38": 34564,
  "TTC36": 34562,
  "TTC34": 34561,
  "TTC33": 34560,
  "TTC32": 34558,
  "TTC31": 34557,
  "TTC30A": 34555,
  "TTC3-AS1": 34554,
  "TTC3": 34553,
  "TTC29": 34552,
  "TTC27": 34549,
  "TTC26": 34548,
  "TTC24": 34547,
  "TTC23L-AS1": 34546,
  "TTC21B-AS1": 34542,
  "TTC21A": 34540,
  "TTC19": 34539,
  "TTC17": 34538,
  "TTC16": 34537,
  "TTC13": 34535,
  "TTC12": 34534,
  "TTC1": 34533,
  "TTBK1": 34531,
  "TSTD3": 34530,
  "TSTD2": 34529,
  "TSTD1": 34528,
  "TST": 34527,
  "TSSK6": 34526,
  "TSSK4": 34525,
  "TSSK3": 34524,
  "TSSK2": 34523,
  "TSSK1B": 34522,
  "TSR1": 34518,
  "TSPYL6": 34517,
  "TSPYL2": 34514,
  "TSPYL1": 34513,
  "TSPY9P": 34512,
  "TSPY8": 34511,
  "TSPY4": 34510,
  "TSPY3": 34509,
  "TSPY2": 34508,
  "TSPY1": 34506,
  "TSPOAP1-AS1": 34505,
  "TSPOAP1": 34504,
  "TSPEAR-AS2": 34501,
  "TSPAN9-IT1": 34498,
  "TSPAN9": 34497,
  "TSPAN8": 34496,
  "TSPAN7": 34495,
  "TSPAN5": 34493,
  "TSPAN33": 34491,
  "TSPAN32": 34490,
  "TSPAN31": 34489,
  "TSPAN18-AS1": 34485,
  "TSPAN18": 34484,
  "TSPAN16": 34482,
  "TSPAN14": 34480,
  "TSPAN12": 34478,
  "TSPAN11": 34477,
  "TSNAX": 34473,
  "TSNARE1": 34472,
  "TSLP": 34470,
  "TSKU": 34469,
  "TSKS": 34468,
  "TSHZ3-AS1": 34466,
  "TSHZ1": 34463,
  "TSHR": 34462,
  "TSHB": 34461,
  "TSGA13": 34460,
  "TSGA10IP": 34459,
  "TSG101": 34457,
  "TSFM": 34456,
  "TSEN54": 34455,
  "TSEN2": 34453,
  "TSEN15": 34452,
  "TSC22D4": 34451,
  "TSC22D3": 34450,
  "TSC22D1-AS1": 34448,
  "TSC22D1": 34447,
  "TSC2": 34446,
  "TSC1": 34445,
  "TSBP1-AS1": 34444,
  "TSBP1": 34443,
  "TSACC": 34442,
  "TRUB1": 34440,
  "TRRAP": 34439,
  "TRPV5": 34437,
  "TRPT1": 34432,
  "TRPM8": 34430,
  "TRPM6": 34428,
  "ZNF497-AS1": 36187,
  "TRPM3": 34425,
  "TRPM2-AS": 34424,
  "TRPC7-AS2": 34421,
  "TRPC7": 34419,
  "TRPC4AP": 34415,
  "TRPC3": 34413,
  "TRPC1": 34412,
  "TRPA1": 34411,
  "TROAP": 34410,
  "TRNT1": 34408,
  "TRNP1": 34407,
  "TRMU": 34405,
  "TRMT9B": 34404,
  "TRMT61B": 34403,
  "TRMT6": 34401,
  "TRMT5": 34400,
  "TRMT2B-AS1": 34398,
  "TRMT2B": 34397,
  "TRMT2A": 34396,
  "TRMT1L": 34395,
  "TRMT12": 34393,
  "TRMT112": 34392,
  "TRMT10C": 34390,
  "TRMT10A": 34388,
  "TRMT1": 34387,
  "TRIR": 34384,
  "TRIQK": 34383,
  "TRIP6": 34382,
  "TRIP10": 34377,
  "TRIML2": 34374,
  "TRIM8": 34371,
  "TRIM75P": 34369,
  "TRIM74": 34368,
  "TRIM72": 34366,
  "TRIM7-AS1": 34364,
  "TRIM68": 34361,
  "TRIM67-AS1": 34360,
  "TRIM67": 34359,
  "TRIM66": 34358,
  "TRIM65": 34357,
  "TRIM64B": 34355,
  "TRIM64": 34354,
  "TRIM62": 34352,
  "TRIM60": 34350,
  "TRIM6": 34349,
  "TRIM56": 34346,
  "TRIM52-AS1": 34343,
  "TRIM51GP": 34341,
  "TRIM51": 34340,
  "TRIM50": 34339,
  "TRIM5": 34338,
  "TRIM49C": 34335,
  "TRIM49B": 34334,
  "TRIM49": 34333,
  "TRIM48": 34332,
  "TRIM47": 34331,
  "TRIM46": 34330,
  "TRIM45": 34329,
  "TRIM43": 34326,
  "TRIM42": 34325,
  "TRIM4": 34322,
  "TRIM39": 34321,
  "TRIM38": 34320,
  "TRIM36-IT1": 34318,
  "TRIM35": 34316,
  "TRIM3": 34310,
  "TRIM29": 34309,
  "TRIM27": 34307,
  "TRIM26": 34306,
  "TRIM25": 34305,
  "TRIM24": 34304,
  "TRIM23": 34303,
  "TRIM22": 34302,
  "TRIM21": 34301,
  "TRIM2": 34300,
  "TRIM16": 34298,
  "TRIM15": 34297,
  "TRIM14": 34296,
  "TRIM13": 34295,
  "TRIB3": 34291,
  "TRIB2": 34290,
  "TRIAP1": 34288,
  "TRHR": 34287,
  "TRHDE-AS1": 34286,
  "TRHDE": 34285,
  "TRH": 34284,
  "TRGVB": 34283,
  "TRGVA": 34282,
  "TRGV8": 34280,
  "TRGV7": 34279,
  "TRGV6": 34278,
  "TRGV5P": 34277,
  "TRGV4": 34275,
  "TRGV2": 34273,
  "TRGV10": 34271,
  "TRGV1": 34270,
  "TRGJP1": 34268,
  "TRGJP": 34267,
  "TRGJ2": 34266,
  "TRGJ1": 34265,
  "TRGC2": 34264,
  "TRGC1": 34263,
  "TRG-AS1": 34262,
  "TREX2": 34261,
  "TRERF1": 34258,
  "TREM1": 34253,
  "TREH": 34252,
  "TRDV3": 34251,
  "TRDV2": 34250,
  "TRDN-AS1": 34248,
  "TRDN": 34247,
  "TRDJ4": 34245,
  "TRDJ3": 34244,
  "TRDJ2": 34243,
  "TRDJ1": 34242,
  "TRDD3": 34241,
  "TRDD1": 34239,
  "TRDC": 34238,
  "TRBVB": 34237,
  "TRBVA": 34236,
  "TRBV7-7": 34231,
  "TRBV7-6": 34230,
  "TRBV7-5": 34229,
  "TRBV7-1": 34225,
  "TRBV6-7": 34223,
  "TRBV6-5": 34221,
  "TRBV6-4": 34220,
  "TRBV6-1": 34218,
  "TRBV5-6": 34216,
  "TRBV5-5": 34215,
  "TRBV5-4": 34214,
  "XXbac-BPG157A10.21": 35581,
  "TRBV5-3": 34213,
  "TRBV5-1": 34211,
  "TRBV4-2": 34210,
  "TRBV4-1": 34209,
  "UTY": 35122,
  "TRBV3-1": 34207,
  "TRBV29OR9-2": 34206,
  "TRBV29-1": 34205,
  "TRBV28": 34204,
  "TRBV26": 34201,
  "TRBV25OR9-2": 34200,
  "TRBV25-1": 34199,
  "TRBV24-1": 34197,
  "TRBV23OR9-2": 34196,
  "TRBV22OR9-2": 34194,
  "TRBV22-1": 34193,
  "TRBV21OR9-2": 34192,
  "TRBV21-1": 34191,
  "TRBV20OR9-2": 34190,
  "TRBV20-1": 34189,
  "TRBV2": 34188,
  "TRBV19": 34187,
  "TRBV17": 34185,
  "TRBV16": 34184,
  "TRBV14": 34182,
  "TRBV12-5": 34180,
  "TRBV12-2": 34177,
  "TRBV11-3": 34175,
  "TRBV10-2": 34171,
  "TRBV1": 34169,
  "TRBJ2-4": 34165,
  "TRBJ2-3": 34164,
  "TRBJ2-2P": 34163,
  "TRBJ2-1": 34161,
  "TRBJ1-5": 34159,
  "TRBJ1-3": 34157,
  "TRBJ1-2": 34156,
  "TRBJ1-1": 34155,
  "TRAV9-1": 34150,
  "TRAV8-7": 34149,
  "TRAV8-6": 34148,
  "TRAV8-3": 34145,
  "TRAV8-2": 34144,
  "TRAV8-1": 34143,
  "TRAV6": 34141,
  "TRAV5": 34140,
  "TRAV40": 34138,
  "TRAV4": 34137,
  "TRAV39": 34136,
  "TRAV38-1": 34134,
  "TRAV37": 34133,
  "TRAV36DV7": 34132,
  "TRAV35": 34131,
  "TRAV34": 34130,
  "TRAV32": 34128,
  "TRAV3": 34125,
  "TRAV26-1": 34120,
  "TRAV25": 34119,
  "TRAV24": 34118,
  "TRAV23DV6": 34117,
  "TRAV20": 34114,
  "TRAV17": 34110,
  "TRAV16": 34109,
  "TRAV14DV4": 34107,
  "TRAV13-2": 34106,
  "TRAV13-1": 34105,
  "ZNF362": 36095,
  "TRAV12-2": 34103,
  "TRAV12-1": 34102,
  "TRAV11": 34101,
  "TRAV10": 34100,
  "TRAT1": 34097,
  "TRAPPC9": 34095,
  "TRAPPC6A": 34092,
  "TRAPPC3": 34088,
  "TRAPPC2B": 34086,
  "TRAPPC13": 34083,
  "TRAP1": 34077,
  "TRANK1": 34076,
  "TRAM2-AS1": 34075,
  "TRAM2": 34074,
  "TRAM1L1": 34073,
  "TRAK2": 34071,
  "TRAK1": 34070,
  "TRAJ9": 34069,
  "TRAJ7": 34067,
  "TRAJ60": 34065,
  "TRAJ6": 34064,
  "TRAJ57": 34061,
  "TRAJ56": 34060,
  "TRAJ55": 34059,
  "TRAJ54": 34058,
  "TRAJ51": 34055,
  "TRAJ50": 34054,
  "TRAJ5": 34053,
  "TRAJ49": 34052,
  "TRAJ48": 34051,
  "TRAJ47": 34050,
  "TRAJ46": 34049,
  "TRAJ45": 34048,
  "TRAJ40": 34043,
  "TRAJ39": 34041,
  "TRAJ38": 34040,
  "TRAJ35": 34037,
  "TRAJ34": 34036,
  "TRAJ33": 34035,
  "TRAJ32": 34034,
  "TRAJ28": 34029,
  "TRAJ27": 34028,
  "TRAJ26": 34027,
  "TRAJ24": 34025,
  "TRAJ23": 34024,
  "TRAJ22": 34023,
  "TRAJ21": 34022,
  "TRAJ20": 34021,
  "TRAJ2": 34020,
  "TRAJ18": 34018,
  "TRAJ13": 34014,
  "TRAJ10": 34011,
  "TRAF7": 34007,
  "TRAF4": 34004,
  "TRAF3IP3": 34003,
  "TRAF3IP2-AS1": 34002,
  "VWA5B2": 35294,
  "TRAF3IP1": 34000,
  "TRAF2": 33998,
  "TRAF1": 33997,
  "TRADD": 33996,
  "TRAC": 33995,
  "TRABD2B": 33994,
  "UNKL": 34959,
  "TRABD2A": 33993,
  "TPX2": 33989,
  "TPTE": 33987,
  "TPSB2": 33980,
  "TPSAB1": 33979,
  "TPRN": 33977,
  "TPRG1L": 33975,
  "TPRG1-AS2": 33974,
  "TPRG1-AS1": 33973,
  "TPRG1": 33972,
  "TPRA1": 33971,
  "TPR": 33970,
  "TPPP3": 33969,
  "TPPP2": 33968,
  "TPPP": 33967,
  "TPP2": 33966,
  "ZNF648": 36318,
  "TPO": 33964,
  "TPMT": 33963,
  "TPM4": 33962,
  "TPM2": 33960,
  "TPM1": 33958,
  "TPGS2": 33953,
  "TPGS1": 33952,
  "TPD52L1": 33949,
  "TPD52": 33948,
  "TPCN2": 33947,
  "TPBGL": 33945,
  "TPBG": 33944,
  "TP73-AS2": 33942,
  "TP53TG5": 33939,
  "VPS33B": 35235,
  "TP53TG3D": 33936,
  "TP53TG3B": 33934,
  "TP53RK-DT": 33931,
  "TP53INP2": 33929,
  "TP53I3": 33927,
  "TP53BP2": 33924,
  "TP53": 33921,
  "TOX2": 33918,
  "TOX": 33917,
  "TOR4A": 33916,
  "TOR2A": 33914,
  "TOR1B": 33913,
  "TOR1AIP2": 33912,
  "TOR1A": 33910,
  "TOPAZ1": 33907,
  "TOP3B": 33906,
  "TOP3A": 33905,
  "TOP2B": 33904,
  "TOP1MT": 33902,
  "TOP1": 33901,
  "TONSL-AS1": 33900,
  "TONSL": 33899,
  "TOMM70": 33898,
  "TOMM6": 33896,
  "TOMM40": 33893,
  "TOMM20L": 33890,
  "TOMM20": 33889,
  "TRPV3": 34435,
  "TOM1L2": 33888,
  "TOM1": 33886,
  "TOLLIP": 33884,
  "TOGARAM1": 33882,
  "TOE1": 33881,
  "TOB1": 33878,
  "TNS4": 33876,
  "TNS2": 33874,
  "TNS1": 33872,
  "TNRC6C": 33871,
  "TNRC6B-DT": 33870,
  "TNRC6B": 33869,
  "TNRC6A": 33868,
  "TNRC18": 33867,
  "TNR-IT1": 33866,
  "TNR": 33865,
  "TNPO3": 33864,
  "TNPO1": 33862,
  "TNP2": 33861,
  "TNP1": 33860,
  "TNNT3": 33859,
  "TNNT2": 33858,
  "TNNT1": 33857,
  "TNNI3K": 33856,
  "TNNI3": 33855,
  "TNNC2": 33852,
  "TNNC1": 33851,
  "TNN": 33850,
  "TNMD": 33849,
  "TNKS2-AS1": 33848,
  "TNKS2": 33847,
  "TNK2-AS1": 33844,
  "TNK1": 33842,
  "TNIP3": 33841,
  "TNIP2": 33840,
  "TNIP1": 33839,
  "UBXN10": 34855,
  "TNFSF9": 33837,
  "TNFSF15": 33833,
  "TNFSF14": 33832,
  "ZNF318": 36059,
  "TNFSF13B": 33831,
  "TNFSF13": 33830,
  "TNFSF12": 33829,
  "TNFSF11": 33828,
  "TNFSF10": 33827,
  "TNFRSF9": 33826,
  "TNFRSF6B": 33824,
  "TNFRSF25": 33822,
  "TNFRSF21": 33821,
  "TNFRSF18": 33817,
  "TNFRSF17": 33816,
  "TNFRSF14": 33814,
  "TNFRSF13C": 33813,
  "TNFRSF13B": 33812,
  "TNFRSF12A": 33811,
  "TNFRSF11A": 33809,
  "TNFRSF10D": 33808,
  "TNFRSF10C": 33807,
  "TNFRSF10B": 33806,
  "TNFRSF10A-AS1": 33805,
  "TNFRSF10A": 33804,
  "TNFAIP8L1": 33801,
  "TNFAIP8": 33800,
  "TNFAIP6": 33799,
  "TNFAIP3": 33798,
  "TNFAIP2": 33797,
  "TNFAIP1": 33796,
  "TNC": 33794,
  "TMX2": 33791,
  "TMX1": 33790,
  "TMUB2": 33789,
  "TMUB1": 33788,
  "TMTC2": 33785,
  "TMSB15A": 33778,
  "TMSB10": 33777,
  "TMPRSS9": 33776,
  "TMPRSS7": 33775,
  "TMPRSS6": 33774,
  "TMPRSS5": 33773,
  "TMPRSS4": 33772,
  "TMPRSS3": 33771,
  "TMPRSS2": 33770,
  "TMPRSS15": 33769,
  "TMPRSS13": 33768,
  "TMPRSS12": 33767,
  "TMPRSS11E": 33765,
  "TMPRSS11D": 33764,
  "TMPRSS11A": 33762,
  "TMPO-AS1": 33760,
  "TSSC4": 34521,
  "TMPO": 33759,
  "TMOD4": 33758,
  "TMOD3": 33757,
  "TMOD2": 33756,
  "XXyac-YX65C7_A.2": 35616,
  "TMOD1": 33755,
  "TMLHE-AS1": 33754,
  "TMLHE": 33753,
  "TMIGD1": 33750,
  "TMF1": 33748,
  "TMEM9B": 33746,
  "TMEM99": 33745,
  "TMEM97": 33743,
  "TMEM95": 33742,
  "TMEM92": 33739,
  "TMEM8B": 33736,
  "TMEM89": 33735,
  "TMEM88B": 33734,
  "TMEM88": 33733,
  "TMEM87B": 33732,
  "TMEM87A": 33731,
  "TMEM86B": 33730,
  "TMEM81": 33727,
  "TMEM80": 33726,
  "TMEM75": 33723,
  "TMEM74": 33721,
  "XKR3": 35524,
  "TMEM72": 33719,
  "TMEM71": 33718,
  "TMEM70": 33717,
  "TMEM69": 33716,
  "TMEM67": 33714,
  "TMEM64": 33712,
  "TMEM63B": 33710,
  "TMEM62": 33708,
  "TMEM54": 33703,
  "TPRKB": 33976,
  "TMEM53": 33702,
  "TMEM52B": 33701,
  "TMEM52": 33700,
  "TMEM51-AS1": 33699,
  "TMEM51": 33698,
  "TMEM50B": 33697,
  "TMEM50A": 33696,
  "TMEM47": 33695,
  "TMEM45A": 33693,
  "TMEM44": 33691,
  "TMEM42": 33689,
  "TMEM41B": 33688,
  "TMEM39B": 33685,
  "TMEM38B": 33683,
  "TMEM38A": 33682,
  "TMEM37": 33681,
  "TMEM35B": 33680,
  "TMEM35A": 33679,
  "TMEM33": 33678,
  "TMEM31": 33677,
  "TMEM30B": 33676,
  "TMEM275": 33673,
  "TMEM273": 33672,
  "TMEM272": 33671,
  "TMEM270": 33669,
  "TMEM268": 33667,
  "TMEM267": 33666,
  "TMEM266": 33665,
  "TMEM265": 33664,
  "TMEM260": 33661,
  "TMEM259": 33658,
  "TMEM256": 33656,
  "TMEM255A": 33654,
  "ZNF45": 36153,
  "TMEM254-AS1": 33653,
  "TMEM253": 33651,
  "TMEM252": 33649,
  "TMEM25": 33646,
  "TMEM247": 33643,
  "TMEM246-AS1": 33642,
  "TMEM245": 33641,
  "TMEM243": 33639,
  "TMEM242-DT": 33638,
  "TMEM242": 33637,
  "TMEM239": 33634,
  "TMEM237": 33631,
  "TMEM235": 33629,
  "TMEM233": 33627,
  "TMEM232": 33626,
  "TMEM229B": 33623,
  "TMEM225B": 33621,
  "TMEM223": 33619,
  "TMEM222": 33618,
  "TMEM216": 33611,
  "TMEM214": 33609,
  "TMEM213": 33608,
  "TMEM212-IT1": 33607,
  "TMEM211": 33604,
  "TMEM210": 33603,
  "TMEM209": 33602,
  "TMEM207": 33600,
  "TMEM205": 33599,
  "TMEM202-AS1": 33596,
  "TMEM202": 33595,
  "TMEM201": 33594,
  "TMEM200B": 33592,
  "TMEM196": 33588,
  "TMEM192": 33587,
  "TMEM191C": 33586,
  "TMEM191B": 33585,
  "TMEM19": 33583,
  "TMEM187": 33582,
  "TMEM186": 33581,
  "TMEM185B": 33580,
  "TMEM184C": 33578,
  "TMEM184B": 33577,
  "TMEM18-DT": 33572,
  "TMEM18": 33571,
  "TMEM179": 33569,
  "TMEM178A": 33567,
  "TMEM177": 33566,
  "TMEM176B": 33565,
  "TMEM176A": 33564,
  "TMEM170B": 33560,
  "TMEM17": 33558,
  "TMEM169": 33557,
  "TMEM165": 33552,
  "TMEM163": 33550,
  "TMEM161B-AS1": 33549,
  "TMEM161B": 33548,
  "TMEM161A": 33547,
  "TMEM160": 33546,
  "TMEM159": 33545,
  "TMEM158": 33544,
  "VGLL1": 35184,
  "TMEM156": 33543,
  "TMEM154": 33542,
  "TMEM151A": 33540,
  "TMEM150B": 33538,
  "TMEM14B-DT": 33535,
  "TMEM14A": 33533,
  "TMEM147-AS1": 33532,
  "TMEM143": 33528,
  "TMEM141": 33527,
  "TMEM140": 33526,
  "TMEM138": 33523,
  "TMEM135": 33522,
  "TMEM132E": 33520,
  "TMEM132D": 33517,
  "TMEM132B": 33515,
  "TMEM132A": 33514,
  "TMIGD2": 33751,
  "TMEM131": 33512,
  "TMEM130": 33511,
  "TMEM129": 33510,
  "TMEM127": 33508,
  "TMEM126A": 33506,
  "TMEM123": 33504,
  "TMEM121B": 33503,
  "TMEM117": 33498,
  "TMEM116": 33497,
  "TMEM115": 33496,
  "ZFYVE27": 35873,
  "TMEM114": 33495,
  "XYLT1": 35620,
  "TMEM109": 33493,
  "TMEM108-AS1": 33492,
  "TMEM106B": 33488,
  "TMEM106A": 33487,
  "TMEM104": 33485,
  "TMEFF2": 33481,
  "TMED9": 33479,
  "TMED7": 33477,
  "TMED6": 33476,
  "TMED5": 33475,
  "TMED4": 33474,
  "TMED3": 33473,
  "TMDD1": 33468,
  "TMCO4": 33465,
  "TMCO3": 33464,
  "TMCO2": 33463,
  "TMCO1-AS1": 33462,
  "TMCO1": 33461,
  "TMCC3": 33460,
  "TMCC2-AS1": 33459,
  "TMCC2": 33458,
  "TMCC1-DT": 33457,
  "TMC7": 33454,
  "TMC6": 33453,
  "TMC4": 33451,
  "TMC3-AS1": 33450,
  "TMC3": 33449,
  "TMC1": 33447,
  "TM9SF2": 33439,
  "TM9SF1": 33438,
  "TM7SF3": 33437,
  "TM7SF2": 33436,
  "TM6SF2": 33435,
  "TM4SF5": 33433,
  "TM4SF4": 33432,
  "TM4SF19": 33429,
  "TM4SF1": 33426,
  "TM2D3": 33425,
  "TM2D2": 33424,
  "TLX3": 33422,
  "TLX1NB": 33420,
  "TLR9": 33418,
  "TLR8-AS1": 33417,
  "TLR7": 33415,
  "TLR6": 33414,
  "TLR5": 33413,
  "TLR3": 33411,
  "TMEM263": 33663,
  "TLR2": 33410,
  "TLR10": 33409,
  "TLR1": 33408,
  "TLNRD1": 33407,
  "TLN2": 33406,
  "TLL1": 33403,
  "TLE7": 33400,
  "TLE6": 33399,
  "TLE4": 33397,
  "TLE3": 33396,
  "TLE2": 33395,
  "UIMC1": 34922,
  "TLE1": 33394,
  "TLDC2": 33393,
  "TLCD5": 33392,
  "TLCD4": 33391,
  "TLCD3A": 33389,
  "TSPEAR-AS1": 34500,
  "TKTL1": 33385,
  "TKFC": 33383,
  "TJP3": 33380,
  "TIRAP": 33376,
  "TIPRL": 33375,
  "UHRF2": 34920,
  "TIPIN": 33374,
  "TIPARP-AS1": 33373,
  "TIPARP": 33372,
  "TINF2": 33371,
  "TINAGL1": 33369,
  "TINAG-AS1": 33368,
  "ZNF154": 35953,
  "TIMP1": 33363,
  "TIMM8B": 33359,
  "TIMM44": 33356,
  "TIMM23B-AGAP6": 33354,
  "TIMM23": 33352,
  "TIMM22": 33351,
  "TIMM21": 33350,
  "TIMM17B": 33349,
  "TIMM13": 33347,
  "TIMM10B": 33346,
  "TIMM10": 33345,
  "TIMD4": 33343,
  "TIGD7": 33341,
  "TRAPPC2": 34085,
  "TIGD6": 33340,
  "TIGD5": 33339,
  "TIGD4": 33338,
  "TIGD3": 33337,
  "TIGD2": 33336,
  "TIGD1": 33335,
  "TIFAB": 33333,
  "UBE2W": 34816,
  "TIFA": 33332,
  "TIE1": 33331,
  "TICRR": 33330,
  "TICAM1": 33328,
  "TIAM2": 33327,
  "TIAL1": 33325,
  "TIA1": 33323,
  "THYN1": 33322,
  "THY1": 33320,
  "THUMPD3-AS1": 33319,
  "THUMPD3": 33318,
  "THUMPD2": 33317,
  "THSD8": 33314,
  "THSD7B": 33313,
  "TRPC7-AS1": 34420,
  "THSD7A": 33312,
  "THSD4-AS1": 33311,
  "THSD4": 33310,
  "THSD1": 33309,
  "THRIL": 33307,
  "TMEM217": 33612,
  "THRB-IT1": 33306,
  "THRAP3": 33303,
  "THRA": 33301,
  "THORLNC": 33299,
  "THOP1": 33298,
  "THOC6": 33295,
  "THOC3-AS1": 33293,
  "THOC3": 33292,
  "THOC2": 33291,
  "THOC1-DT": 33290,
  "THNSL2": 33288,
  "THNSL1": 33287,
  "THG1L": 33286,
  "THEMIS": 33284,
  "THEM6": 33283,
  "THEM5": 33282,
  "THEM4": 33281,
  "THEGL": 33280,
  "THBS4": 33276,
  "THBS3": 33274,
  "THBS2": 33273,
  "ZBTB24": 35713,
  "THBS1-IT1": 33272,
  "THBS1": 33270,
  "THAP9": 33267,
  "VGF": 35183,
  "THAP8": 33266,
  "THAP7": 33264,
  "THAP6": 33263,
  "THAP3": 33260,
  "THAP12": 33258,
  "THAP11": 33257,
  "TMED8": 33478,
  "THAP10": 33256,
  "THADA": 33254,
  "TH": 33252,
  "TGOLN2": 33250,
  "TGM6": 33248,
  "TGM5": 33247,
  "TGM3": 33245,
  "TGM1": 33243,
  "TGIF2LY": 33242,
  "TGIF2LX": 33241,
  "TGIF2": 33240,
  "TGFBRAP1": 33238,
  "TGFBR3": 33236,
  "ZNF587": 36273,
  "TGFBR2": 33235,
  "TGFBR1": 33234,
  "TGFBI": 33233,
  "TGFB3-AS1": 33232,
  "TGFB3": 33231,
  "TGFB2-AS1": 33229,
  "TGFB2": 33228,
  "TGFB1I1": 33227,
  "TGFB1": 33226,
  "TGDS": 33223,
  "TFRC": 33221,
  "TFR2": 33220,
  "U2AF2": 34737,
  "TFPT": 33219,
  "TFPI2-DT": 33218,
  "TFPI2": 33217,
  "TFPI": 33216,
  "ZNF813": 36453,
  "TFG": 33213,
  "TFF3": 33212,
  "TFEC": 33209,
  "TFE3": 33207,
  "TFDP3": 33206,
  "TFCP2L1": 33203,
  "TFCP2": 33202,
  "TFB1M": 33200,
  "TFAP4": 33199,
  "TFAP2E-AS1": 33198,
  "TFAP2E": 33197,
  "TMEM132D-AS1": 33518,
  "TFAP2D": 33196,
  "TFAP2C": 33195,
  "TFAP2A-AS1": 33192,
  "TFAP2A": 33191,
  "TF": 33189,
  "TEX55": 33187,
  "TEX53": 33185,
  "TEX52": 33184,
  "TEX51": 33183,
  "TEX49": 33181,
  "TEX48": 33180,
  "VSIG2": 35268,
  "TEX47": 33179,
  "TEX37": 33172,
  "TEX36": 33170,
  "TEX33": 33168,
  "TEX30": 33167,
  "TEX29": 33166,
  "TEX28": 33165,
  "TEX261": 33163,
  "TEX26-AS1": 33162,
  "TEX2": 33159,
  "TEX19": 33158,
  "TEX14": 33156,
  "TEX13D": 33155,
  "TEX12": 33151,
  "USP17L7": 35047,
  "TEX101": 33149,
  "TEX10": 33148,
  "TET3": 33147,
  "TET2-AS1": 33146,
  "TET2": 33145,
  "TET1": 33144,
  "TESPA1": 33143,
  "TESC": 33138,
  "TES": 33137,
  "TERT": 33136,
  "TERC": 33132,
  "TRAJ52": 34056,
  "TERB1": 33130,
  "TEPSIN": 33129,
  "TEPP": 33128,
  "TENT5C": 33125,
  "TENT5B": 33124,
  "TENT5A": 33123,
  "TENM4": 33119,
  "TENM3-AS1": 33118,
  "TENM2": 33116,
  "TENM1": 33115,
  "TEMN3-AS1": 33113,
  "TELO2": 33112,
  "TEKT5": 33111,
  "TEKT4": 33110,
  "TEKT3": 33109,
  "TEKT2": 33108,
  "TEKT1": 33107,
  "TEK": 33106,
  "TEDDM1": 33103,
  "TEDC2": 33102,
  "TEAD4": 33093,
  "TDRP": 33089,
  "TDRKH-AS1": 33088,
  "TDRKH": 33087,
  "TDRG1": 33086,
  "TDRD9": 33085,
  "TDRD7": 33084,
  "TDRD6": 33083,
  "TDRD5": 33082,
  "TDRD3": 33081,
  "TDRD15": 33080,
  "TDRD12": 33079,
  "TDRD1": 33077,
  "TDP2": 33076,
  "TDO2": 33074,
  "TDGF1P3": 33073,
  "TDG": 33071,
  "TCTN1": 33068,
  "TCTA": 33066,
  "TCP11L1": 33062,
  "TCP11": 33061,
  "TCP10L": 33059,
  "TCP1": 33058,
  "TCN2": 33056,
  "TCL1B": 33053,
  "TCL1A": 33052,
  "TCIRG1": 33051,
  "TCHHL1": 33048,
  "TRBV7-9": 34232,
  "TCHH": 33047,
  "TCFL5": 33046,
  "TCF7L2": 33045,
  "TCF7L1": 33043,
  "TCF4-AS2": 33041,
  "TCF3": 33038,
  "TCF25": 33037,
  "XXyac-YM960E7.1": 35609,
  "TCF24": 33036,
  "TCF23": 33035,
  "TCF21": 33034,
  "TCF19": 33032,
  "TCF15": 33031,
  "TCERG1L-AS1": 33029,
  "TCERG1": 33027,
  "TCEANC2": 33026,
  "TCEAL7": 33022,
  "TCEAL6": 33021,
  "TCEAL4": 33019,
  "TCEAL3": 33017,
  "TCEAL2": 33016,
  "TCEAL1": 33015,
  "TCEA3": 33014,
  "TCEA2": 33013,
  "TCEA1": 33012,
  "TCAP": 33011,
  "TCAF2C": 33009,
  "TCAF2": 33008,
  "TBXT": 33005,
  "TBXAS1": 33004,
  "VPS26B": 35230,
  "TBX6": 33002,
  "TBX5-AS1": 33001,
  "TBX4": 32999,
  "TBX3": 32998,
  "TBX2-AS1": 32994,
  "TBX19": 32992,
  "TBX18-AS1": 32991,
  "TBX15": 32989,
  "TBX1": 32987,
  "TBRG4": 32986,
  "TBPL2": 32983,
  "TBPL1": 32982,
  "TBL3": 32980,
  "TBL2": 32979,
  "TBL1X": 32975,
  "TBKBP1": 32974,
  "TBCK": 32971,
  "TBCEL": 32968,
  "TBCD": 32967,
  "TBCC": 32965,
  "TCN1": 33055,
  "TBC1D8B": 32960,
  "TBC1D8-AS1": 32959,
  "TBC1D7": 32957,
  "TBC1D5": 32956,
  "TBC1D3K": 32953,
  "TBC1D3I": 32952,
  "TBC1D3G": 32950,
  "TBC1D3F": 32949,
  "TBC1D3E": 32948,
  "TBC1D3D": 32947,
  "TBC1D3C": 32946,
  "TBC1D3B": 32945,
  "TBC1D32": 32944,
  "TBC1D30": 32942,
  "TBC1D2B": 32940,
  "TBC1D26-AS1": 32938,
  "TBC1D25": 32936,
  "TBC1D24": 32935,
  "TBC1D22B": 32933,
  "TBC1D22A-AS1": 32932,
  "TBC1D21": 32930,
  "TBC1D19": 32927,
  "TBC1D16": 32925,
  "TBC1D15": 32924,
  "TBC1D12": 32921,
  "TMEM106C": 33489,
  "TBC1D10B": 32919,
  "TBC1D10A": 32918,
  "TBC1D1": 32917,
  "TBATA": 32916,
  "TAX1BP3": 32914,
  "TAX1BP1": 32912,
  "TATDN3": 32911,
  "TAT-AS1": 32908,
  "TAT": 32907,
  "TASP1": 32906,
  "TASOR2": 32905,
  "TASOR": 32904,
  "TASL": 32903,
  "TAS2R8": 32901,
  "TAS2R7": 32900,
  "TAS2R50": 32898,
  "TAS2R5": 32897,
  "TAS2R43": 32895,
  "TAS2R42": 32894,
  "TAS2R40": 32892,
  "TAS2R31": 32888,
  "TAS2R30": 32887,
  "TAS2R19": 32884,
  "TAS2R16": 32883,
  "TAS2R13": 32881,
  "TAS2R10": 32880,
  "TAS2R1": 32879,
  "TAS1R3": 32878,
  "TAS1R2": 32877,
  "TAS1R1": 32876,
  "TARS3": 32875,
  "TARS1": 32873,
  "TARM1": 32872,
  "TARBP2": 32869,
  "TAPT1-AS1": 32867,
  "TAPT1": 32866,
  "TAPBP": 32864,
  "TAOK2": 32860,
  "TAOK1": 32859,
  "TANGO6": 32856,
  "TANGO2": 32855,
  "TANC1": 32853,
  "TAMM41": 32852,
  "TAMALIN": 32851,
  "TALDO1": 32850,
  "TAL2": 32849,
  "TAL1": 32848,
  "TAGLN3": 32847,
  "TAGLN2": 32846,
  "VPS33B-DT": 35236,
  "TAGAP": 32843,
  "TAFA3": 32840,
  "TAFA2": 32839,
  "TAF9B": 32837,
  "TAF8": 32835,
  "TAF7L": 32834,
  "TAF7": 32833,
  "TAF6": 32831,
  "TAF5L": 32830,
  "TAF5": 32829,
  "TAF2": 32825,
  "TAF1L": 32824,
  "TAF1D": 32823,
  "TAF1C": 32822,
  "TAF1A-AS1": 32820,
  "TAF1A": 32819,
  "TAF12": 32816,
  "TAF11L9": 32815,
  "TAF11L8": 32814,
  "TAF11L4": 32810,
  "TAF11L3": 32809,
  "TAF11L2": 32808,
  "WDR24": 35354,
  "TAF11L12": 32805,
  "TAF11L11": 32804,
  "TAF11": 32802,
  "TADA3": 32799,
  "TADA2B": 32798,
  "TADA2A": 32797,
  "TACSTD2": 32795,
  "TXNDC12-AS1": 34706,
  "TACR3": 32794,
  "TACR2": 32793,
  "TACC2": 32789,
  "TAC4": 32787,
  "TAC3": 32786,
  "TAC1": 32785,
  "TAB3-AS2": 32784,
  "TAB3-AS1": 32783,
  "TAB3": 32782,
  "TAAR6": 32776,
  "TAAR2": 32774,
  "SZT2": 32771,
  "SZRD1": 32770,
  "SYVN1": 32769,
  "ZBTB17": 35702,
  "SYTL5": 32768,
  "SYTL4": 32767,
  "SYTL2": 32765,
  "SYTL1": 32764,
  "SYT9": 32763,
  "SYT8": 32762,
  "SYT7": 32761,
  "SYT6": 32760,
  "SYT5": 32759,
  "SYT4": 32758,
  "TRAJ53": 34057,
  "SYT2": 32756,
  "SYT17": 32755,
  "SYT14": 32752,
  "SYT11": 32749,
  "SYT10": 32748,
  "XXbac-BPG300A18.15": 35595,
  "SYP-AS1": 32743,
  "SYNPR-AS1": 32740,
  "SYNPR": 32739,
  "SYNPO2L-AS1": 32738,
  "SYNPO2L": 32737,
  "SYNPO2": 32736,
  "SYNPO": 32735,
  "SYNM": 32734,
  "SYNJ2BP": 32733,
  "SYNJ2-IT1": 32732,
  "ZNF354A": 36091,
  "SYNJ2": 32731,
  "SYNJ1": 32730,
  "SYNGR4": 32729,
  "SYNGR3": 32728,
  "SYNGR1": 32726,
  "SYNGAP1": 32724,
  "SYNE4": 32723,
  "SYNE2": 32721,
  "SYNE1-AS1": 32720,
  "SYNE1": 32719,
  "SYNCRIP": 32716,
  "SYN3-AS1": 32714,
  "VKORC1": 35201,
  "SYN2": 32712,
  "SYK": 32709,
  "SYF2": 32708,
  "TRAV27": 34122,
  "SYCP3": 32705,
  "SYCP2": 32703,
  "SYCP1": 32702,
  "SYCE2": 32699,
  "SYCE1": 32697,
  "SWSAP1": 32693,
  "SWAP70": 32691,
  "SVOPL": 32690,
  "SVEP1": 32686,
  "SVBP": 32685,
  "SUZ12": 32681,
  "SUV39H2-DT": 32680,
  "SUV39H2": 32679,
  "SUV39H1": 32678,
  "SUSD6": 32677,
  "SUSD2": 32673,
  "SUSD1": 32672,
  "SURF6": 32671,
  "SURF4": 32670,
  "SURF2": 32669,
  "SURF1": 32668,
  "SUPV3L1": 32667,
  "SUPT7L": 32666,
  "SUPT5H": 32664,
  "SUPT3H": 32662,
  "SUPT20HL2": 32661,
  "SUPT20H": 32659,
  "TAF11L14": 32807,
  "SUN5": 32656,
  "SUN3": 32655,
  "SUN1": 32653,
  "SUMO4": 32652,
  "SUMO3": 32651,
  "SUMO1": 32649,
  "SUMF2": 32648,
  "SUMF1": 32647,
  "SULT6B1": 32646,
  "SULT2A1": 32643,
  "SULT1E1": 32642,
  "SULT1C4": 32641,
  "SULT1C3": 32640,
  "SULT1B1": 32638,
  "SULT1A3": 32636,
  "SULT1A2": 32635,
  "ZNF843": 36470,
  "SULF2": 32633,
  "SUGT1": 32630,
  "SUGP2": 32629,
  "SUGP1": 32628,
  "SUGCT": 32626,
  "SUFU": 32625,
  "SUDS3": 32624,
  "SUCNR1": 32622,
  "ZNF197-AS1": 35974,
  "SUCLG2-AS1": 32621,
  "SUCLG2": 32620,
  "TSEN34": 34454,
  "SUCLG1": 32619,
  "SUB1": 32616,
  "STYXL2": 32615,
  "STYXL1": 32614,
  "STYK1": 32612,
  "STXBP5L": 32610,
  "STXBP4": 32607,
  "STXBP2": 32605,
  "STX7": 32602,
  "STX4": 32599,
  "STX2": 32597,
  "STX1A": 32595,
  "STX19": 32594,
  "STX18-IT1": 32593,
  "STX18-AS1": 32592,
  "STX18": 32591,
  "STX17-AS1": 32590,
  "STX17": 32589,
  "STX16": 32588,
  "STX11": 32586,
  "STX10": 32585,
  "STUB1": 32583,
  "TRPM7": 34429,
  "STS": 32580,
  "STRN4": 32579,
  "STRN": 32577,
  "STRIT1": 32576,
  "STRIP2": 32575,
  "STRC": 32573,
  "STRBP": 32572,
  "STRADB": 32570,
  "STRADA": 32569,
  "STPG3-AS1": 32565,
  "STPG2-AS1": 32563,
  "STPG1": 32561,
  "STOX2": 32560,
  "STOX1": 32559,
  "STON2": 32558,
  "STOML3": 32556,
  "STOML1": 32554,
  "STOM": 32553,
  "STN1": 32552,
  "STMP1": 32551,
  "STMND1": 32550,
  "STMN4": 32549,
  "STMN3": 32548,
  "STMN2": 32547,
  "STMN1": 32546,
  "STKLD1": 32545,
  "STK39": 32541,
  "STK38L": 32540,
  "STK38": 32539,
  "STK36": 32538,
  "STK35": 32537,
  "WDR12": 35348,
  "STK33": 32536,
  "STK32A": 32532,
  "STK31": 32531,
  "STK3": 32530,
  "STK26": 32529,
  "STK24": 32526,
  "STK19": 32525,
  "STK17B": 32524,
  "STK16": 32522,
  "STK11": 32520,
  "STIP1": 32518,
  "STING1": 32517,
  "STIMATE": 32516,
  "STIM2-AS1": 32515,
  "STIM2": 32514,
  "STIL": 32511,
  "STH": 32510,
  "STEEP1": 32509,
  "STEAP3-AS1": 32507,
  "STEAP3": 32506,
  "STEAP2": 32504,
  "STEAP1": 32502,
  "TAS2R41": 32893,
  "STBD1": 32499,
  "STAU2": 32497,
  "STATH": 32495,
  "STAT6": 32494,
  "STAT4": 32491,
  "STAT3": 32490,
  "STAT2": 32489,
  "STAT1": 32488,
  "STARD8": 32486,
  "STARD7": 32484,
  "STARD5": 32482,
  "STARD4-AS1": 32481,
  "STARD4": 32480,
  "STARD3NL": 32479,
  "STARD3": 32478,
  "STARD13-AS": 32476,
  "STARD13": 32475,
  "STARD10": 32474,
  "STAR": 32473,
  "STAP2": 32472,
  "STAMBPL1": 32470,
  "STAM2": 32468,
  "STAM-AS1": 32467,
  "STAG3": 32465,
  "STAG1-DT": 32463,
  "STAG1": 32462,
  "STAC3": 32461,
  "STAB2": 32458,
  "STAB1": 32457,
  "ST8SIA5-DT": 32454,
  "TACR1": 32792,
  "ST8SIA5": 32453,
  "ST8SIA4": 32452,
  "ST8SIA3": 32451,
  "ST8SIA1": 32449,
  "ST7L": 32448,
  "ST7-OT4": 32447,
  "ST7-AS2": 32446,
  "ST7-AS1": 32445,
  "ST7": 32444,
  "ST6GALNAC6": 32443,
  "ST6GALNAC4": 32441,
  "ST6GALNAC3": 32440,
  "ST6GALNAC2": 32439,
  "ST6GALNAC1": 32438,
  "ST6GAL2-IT1": 32437,
  "ST6GAL2": 32436,
  "ST6GAL1": 32435,
  "ST3GAL6-AS1": 32434,
  "ST3GAL5-AS1": 32432,
  "ST3GAL5": 32431,
  "ST3GAL4": 32430,
  "ST3GAL3-AS1": 32429,
  "ST3GAL2": 32427,
  "ST3GAL1-DT": 32426,
  "ZNF611": 36293,
  "ST20-AS1": 32424,
  "ST18": 32422,
  "XRCC1": 35545,
  "SSX3": 32415,
  "ZNF200": 35977,
  "TNFAIP8L3": 33803,
  "SSX2IP": 32414,
  "SSX1": 32411,
  "SSUH2": 32410,
  "SSU72P4": 32406,
  "SSU72P3": 32405,
  "SSU72": 32403,
  "SSTR5-AS1": 32402,
  "YLPM1": 35648,
  "SSTR5": 32401,
  "SSTR1": 32397,
  "UPB1": 34961,
  "SST": 32396,
  "SSRP1": 32395,
  "TESC-AS1": 33139,
  "SSPN": 32390,
  "SSNA1": 32389,
  "SSMEM1": 32388,
  "SSH3": 32387,
  "SSH1": 32385,
  "SSC5D": 32384,
  "SSBP4": 32382,
  "SSBP3-AS1": 32381,
  "SSBP3": 32380,
  "SSBP2": 32379,
  "SSBP1": 32378,
  "SSB": 32377,
  "SRSF8": 32370,
  "ZNF816": 36455,
  "SRSF6": 32368,
  "SRSF12": 32363,
  "TRBV12-1": 34176,
  "SRSF10": 32361,
  "SRSF1": 32360,
  "ZBED2": 35684,
  "SRRT": 32359,
  "SRRM5": 32358,
  "SRRM4": 32357,
  "SRRM2-AS1": 32355,
  "SRRM2": 32354,
  "SRRD": 32352,
  "SRPRA": 32347,
  "SRPK2": 32345,
  "SRP72": 32342,
  "SRP54": 32340,
  "SRP14-AS1": 32338,
  "SRP14": 32337,
  "TMA7": 33443,
  "SRMS": 32336,
  "SRI-AS1": 32333,
  "SRI": 32332,
  "SRGN": 32331,
  "SRGAP3-AS3": 32329,
  "SRGAP3-AS2": 32328,
  "SRGAP2-AS1": 32323,
  "SRGAP2": 32322,
  "SRGAP1": 32321,
  "SRFBP1": 32320,
  "SREK1IP1": 32318,
  "SREK1": 32317,
  "SREBF2": 32315,
  "SRD5A2": 32311,
  "SRD5A1": 32310,
  "SRC": 32307,
  "SQSTM1": 32303,
  "SQLE": 32301,
  "SPZ1": 32300,
  "SPX": 32299,
  "SPTSSB": 32296,
  "SPTLC2": 32293,
  "SPTLC1": 32292,
  "SPTBN4": 32290,
  "SPTBN2": 32289,
  "SPTBN1": 32287,
  "SPSB2": 32281,
  "SPSB1": 32280,
  "SPRYD7": 32279,
  "VANGL1": 35138,
  "SPRYD3": 32277,
  "SPRY4-AS1": 32276,
  "SPRY4": 32275,
  "SPRY3": 32274,
  "SPRR4": 32269,
  "SPRR2G": 32267,
  "SPRR2B": 32263,
  "SPRR1B": 32261,
  "SPRN": 32259,
  "SPRED3": 32257,
  "SPRED1": 32255,
  "SPPL3": 32253,
  "SPPL2A": 32250,
  "SPP2": 32249,
  "SPP1": 32248,
