{
  "ZZZ3": 48291,
  "ZYG11A": 48285,
  "ZXDC": 48284,
  "ZXDB": 48283,
  "ZWS1": 48281,
  "ZWINT": 48279,
  "ZWILCH": 48278,
  "ZUP1": 48276,
  "ZSWIM9": 48275,
  "ZSWIM7": 48272,
  "ZSWIM5P2": 48269,
  "ZSWIM5P1": 48268,
  "ZSWIM4": 48266,
  "ZSWIM3": 48265,
  "ZSWIM1": 48263,
  "ZSCAN9": 48262,
  "ZSCAN5DP": 48261,
  "ZSCAN5A": 48257,
  "ZSCAN4": 48256,
  "ZSCAN29": 48252,
  "ZSCAN23": 48249,
  "ZSCAN2": 48245,
  "ZSCAN16": 48242,
  "ZSCAN12": 48240,
  "ZRSR2": 48236,
  "ZRK": 48235,
  "ZPR1P1": 48229,
  "ZPLD2P": 48227,
  "ZPBP2": 48224,
  "ZPAXP": 48222,
  "ZP4": 48221,
  "ZP3B": 48218,
  "ZNT3": 48213,
  "ZNT2": 48212,
  "ZNRF3-AS1": 48208,
  "ZSCAN25": 48250,
  "ZNRF3": 48207,
  "ZNRF2P2": 48205,
  "ZNRD1ASP": 48199,
  "ZNHIT6": 48197,
  "ZNHIT2": 48195,
  "ZNHIT1P1": 48194,
  "ZNHIT1": 48193,
  "ZNG1F": 48192,
  "ZNG1E": 48191,
  "ZNG1C": 48189,
  "ZNG1A": 48187,
  "ZNFP1": 48185,
  "ZNF97": 48180,
  "ZNF968P": 48178,
  "ZNF965P": 48177,
  "ZNF962P": 48176,
  "ZNF92P2": 48171,
  "ZNF92P1Y": 48170,
  "ZNF92": 48169,
  "ZNF91L": 48168,
  "ZNF90P3": 48166,
  "ZNF90P1": 48164,
  "ZNF90": 48163,
  "ZNF886P": 48157,
  "ZNF883": 48154,
  "ZNF88": 48152,
  "ZNF875": 48147,
  "ZNF863P": 48144,
  "ZNF861P": 48142,
  "ZNF860": 48141,
  "ZNF86": 48140,
  "ZNF853": 48138,
  "ZNF850": 48136,
  "ZNF849P": 48134,
  "ZNF844": 48129,
  "ZNF843": 48128,
  "ZNF840P": 48125,
  "ZNF839": 48121,
  "ZNF838": 48120,
  "ZNF830": 48113,
  "ZNF826P": 48109,
  "ZNF816-ZNF321P": 48103,
  "ZNF815P": 48101,
  "ZNF805": 48094,
  "ZNF804B": 48093,
  "ZNF804A": 48092,
  "ZNF800": 48091,
  "ZNF80": 48090,
  "ZNF8-DT": 48089,
  "ZNF799": 48087,
  "ZNF791": 48083,
  "ZNF79": 48080,
  "ZNF78L2": 48079,
  "ZNF787": 48075,
  "ZNF784": 48072,
  "ZNF783": 48071,
  "ZNF782": 48070,
  "ZNF775": 48061,
  "ZNF774": 48060,
  "ZNF771": 48057,
  "ZNF766": 48052,
  "ZNF761": 48048,
  "ZNF76": 48047,
  "ZNF75CP": 48045,
  "ZNF750": 48042,
  "ZNF747-DT": 48040,
  "ZNF746": 48038,
  "ZNF74": 48035,
  "ZNF73P": 48034,
  "ZNF736P8Y": 48030,
  "ZNF736P3Y": 48025,
  "ZNF736P12Y": 48022,
  "ZNF736P10Y": 48020,
  "ZNF736": 48019,
  "ZNF734P": 48017,
  "ZNF732": 48015,
  "ZNF730": 48013,
  "ZNF726P1": 48008,
  "ZNF716": 47999,
  "ZNF713": 47997,
  "ZNF711": 47996,
  "ZNF710-AS1": 47995,
  "ZNF71": 47993,
  "ZNF706": 47988,
  "ZNF705G": 47987,
  "ZNF705F": 47986,
  "ZNF705EP": 47985,
  "ZNF704": 47980,
  "ZNF701": 47977,
  "ZNF70": 47975,
  "ZNF7": 47974,
  "ZNF699": 47973,
  "ZNF695": 47970,
  "ZNF692": 47968,
  "ZNF691-DT": 47967,
  "ZNF691": 47966,
  "ZNF69": 47965,
  "ZNF689": 47964,
  "ZNF687-AS1": 47962,
  "ZNF683": 47959,
  "ZNF681": 47957,
  "ZNF680P1": 47956,
  "ZNF680": 47955,
  "ZNF678": 47952,
  "ZNF674-AS1": 47948,
  "ZNF674": 47947,
  "ZNF672": 47946,
  "ZNF670-ZNF695": 47944,
  "ZNF669": 47942,
  "ZNF668": 47941,
  "ZNF667-AS1": 47940,
  "ZNF667": 47939,
  "ZNF664": 47937,
  "ZNF663P": 47936,
  "ZNF662": 47935,
  "ZNF654": 47929,
  "ZNF653": 47928,
  "ZNF652P1": 47927,
  "ZNF652": 47925,
  "ZNF648": 47921,
  "ZNF644": 47917,
  "ZNF64": 47915,
  "ZNF639": 47914,
  "ZNF638-IT1": 47913,
  "ZNF630": 47910,
  "ZNF63": 47909,
  "ZNF628-DT": 47907,
  "ZNF626": 47904,
  "ZNF625-ZNF20": 47903,
  "ZNF619": 47893,
  "ZNF618": 47892,
  "ZNF616": 47891,
  "ZNF611": 47887,
  "ZNF61": 47885,
  "ZNF609": 47884,
  "ZNF608": 47883,
  "ZNF607": 47882,
  "ZNF606": 47881,
  "ZNF602P": 47877,
  "ZNF597": 47871,
  "ZNF594": 47867,
  "ZNF593OS": 47866,
  "ZNF59": 47863,
  "ZNF587P1": 47860,
  "ZNF584": 47853,
  "ZNF582": 47850,
  "ZNF581": 47849,
  "ZNF580": 47848,
  "ZNF576": 47843,
  "ZNF574": 47841,
  "ZNF571": 47837,
  "ZNF570": 47836,
  "ZNF569": 47833,
  "ZNF568": 47832,
  "ZNF567": 47830,
  "ZNF566": 47828,
  "ZNF565": 47827,
  "ZNF564": 47826,
  "ZNF559-ZNF177": 47820,
  "ZNF558": 47818,
  "ZNF555": 47815,
  "ZNF553": 47813,
  "ZNF550": 47810,
  "ZNF55": 47809,
  "ZNF54A": 47807,
  "ZNF542P": 47800,
  "ZNF539": 47795,
  "ZNF536": 47794,
  "ZNF534": 47793,
  "ZNF530": 47791,
  "ZNF529": 47789,
  "ZNF528": 47787,
  "ZNF527": 47786,
  "ZNF519P4": 47779,
  "ZNF519": 47775,
  "ZNF518B": 47774,
  "ZNF70P1": 47992,
  "ZNF518A": 47773,
  "ZNF517": 47772,
  "ZNF516-DT": 47771,
  "ZNF512B": 47766,
  "ZNF511": 47763,
  "ZNF505": 47758,
  "ZNF503-AS2": 47757,
  "ZNF500": 47752,
  "ZNF497": 47749,
  "ZNF736P11Y": 48021,
  "ZNF493": 47746,
  "ZNF491": 47744,
  "ZNF474-AS1": 47732,
  "ZNF473": 47729,
  "ZNF471": 47728,
  "ZNF468": 47723,
  "ZNF462": 47721,
  "ZNF454": 47716,
  "ZNF453": 47715,
  "ZNF451": 47713,
  "ZNF45-AS1": 47712,
  "ZNF45": 47711,
  "ZNF449": 47710,
  "ZNF446": 47708,
  "ZNF445": 47707,
  "ZNF444P1": 47706,
  "ZNF444": 47705,
  "ZNF443": 47704,
  "ZNF439": 47698,
  "ZNF436": 47695,
  "ZNF430": 47690,
  "ZNF43": 47689,
  "ZNF428": 47687,
  "ZNF427": 47686,
  "ZNF424": 47682,
  "ZNF423": 47681,
  "ZNF420": 47680,
  "ZNF418": 47678,
  "ZNF415P1": 47675,
  "ZNF415": 47674,
  "ZNF414": 47673,
  "ZNF41": 47671,
  "ZNF407-AS1": 47668,
  "ZNF39L1": 47664,
  "ZNF397": 47662,
  "ZNF396": 47661,
  "ZNF395": 47660,
  "ZNF392": 47658,
  "ZNF391": 47657,
  "ZNF388": 47656,
  "ZNF385B": 47651,
  "ZNF384OS": 47649,
  "ZNF383": 47647,
  "ZNF708": 47990,
  "ZNF37BP": 47643,
  "ZNF37A": 47642,
  "ZNF359": 47635,
  "ZNF354A": 47630,
  "ZNF345": 47623,
  "ZNF343": 47622,
  "ZNF341-AS1": 47621,
  "ZNF34": 47618,
  "ZNF33CP": 47617,
  "ZNF33B": 47615,
  "ZNF337": 47611,
  "ZNF334": 47609,
  "ZNF331": 47607,
  "ZNF330": 47606,
  "ZNF329": 47605,
  "ZNF326": 47603,
  "ZNF324B": 47601,
  "ZNF322P1": 47599,
  "ZNF32": 47592,
  "ZNF319": 47591,
  "ZNF318": 47590,
  "ZNF317": 47588,
  "ZNF305": 47582,
  "ZNF301": 47579,
  "ZNF300": 47577,
  "ZNF30": 47575,
  "ZNF299P": 47572,
  "ZNF292": 47567,
  "ZNF286L": 47565,
  "ZNF286B": 47563,
  "ZNF284": 47556,
  "ZNF280C": 47551,
  "ZNF277-AS1": 47545,
  "ZNF277": 47544,
  "ZNF276": 47543,
  "ZNF271P": 47538,
  "ZNF270": 47537,
  "ZNF27": 47536,
  "ZNF266": 47532,
  "ZNF264": 47531,
  "ZNF260": 47529,
  "ZNF26": 47528,
  "ZNF257": 47527,
  "ZNF256": 47526,
  "ZNF255": 47525,
  "ZNF249": 47515,
  "ZNF246": 47512,
  "ZNF245": 47511,
  "ZNF244": 47510,
  "ZNF242": 47509,
  "ZNF24": 47506,
  "ZNF239": 47505,
  "ZNF236-DT": 47504,
  "ZNF232-AS1": 47499,
  "ZNF232": 47498,
  "ZNF231": 47497,
  "ZNF230-DT": 47496,
  "ZNF230": 47495,
  "ZNF229": 47493,
  "ZNF227": 47492,
  "ZNF225-AS1": 47490,
  "ZNF223": 47487,
  "ZNF222-DT": 47486,
  "ZNF483": 47736,
  "ZNF22": 47482,
  "ZNF217": 47480,
  "ZNF212": 47475,
  "ZNF210": 47473,
  "ZNF21": 47472,
  "ZNF208": 47470,
  "ZNF207": 47469,
  "ZNF205-AS1": 47468,
  "ZNF205": 47467,
  "ZNF204P": 47466,
  "ZNF202": 47465,
  "ZNF200": 47464,
  "ZNF195": 47457,
  "ZNF191": 47455,
  "ZNF189": 47453,
  "ZNF186": 47450,
  "ZNF185": 47449,
  "ZNF182L": 47447,
  "ZNF182": 47446,
  "ZNF180": 47444,
  "ZNF18": 47443,
  "ZNF178": 47442,
  "ZNF175": 47439,
  "ZNF169": 47433,
  "ZNF165": 47430,
  "ZNF163": 47428,
  "ZNF160": 47427,
  "ZNF15L2": 47425,
  "ZNF159": 47424,
  "ZNF158": 47423,
  "ZNF157": 47422,
  "ZNF152": 47417,
  "ZNF148": 47414,
  "ZNF143": 47412,
  "ZNF142": 47411,
  "ZNF141": 47410,
  "ZNF140": 47409,
  "ZNF14": 47408,
  "ZNF138": 47406,
  "ZNF136": 47404,
  "ZNF134": 47402,
  "ZNF131": 47397,
  "ZNF13": 47395,
  "ZNF126": 47392,
  "ZNF125": 47391,
  "ZNF124": 47390,
  "ZNF123P": 47389,
  "ZNF121": 47387,
  "ZNF12": 47385,
  "ZNF11B": 47384,
  "ZNF11A": 47383,
  "ZNF65": 47924,
  "ZNF118": 47381,
  "ZNF117": 47380,
  "ZNF112": 47373,
  "ZNF110": 47371,
  "ZNF109": 47370,
  "ZNF106": 47368,
  "ZNF101": 47361,
  "ZMYND19P1": 47356,
  "ZMYND15": 47354,
  "ZMYND11": 47352,
  "ZMYND10-AS1": 47351,
  "ZMIZ1-AS1": 47337,
  "ZMAT5": 47335,
  "ZMAT3": 47333,
  "ZKSCAN8P2": 47330,
  "ZKSCAN8": 47328,
  "ZNF837": 48119,
  "ZKSCAN7P1": 47327,
  "ZKSCAN3": 47322,
  "ZKSCAN2-DT": 47321,
  "ZKSCAN1": 47319,
  "ZIM2-AS1": 47317,
  "ZIC4-AS1": 47312,
  "ZIC3": 47310,
  "ZIC1": 47308,
  "ZHX1": 47304,
  "ZG16B": 47300,
  "ZFYVE9P2": 47298,
  "ZFYVE9P1": 47297,
  "ZFYVE28": 47295,
  "ZFYVE21": 47292,
  "ZFYVE19": 47291,
  "ZFYVE16": 47290,
  "ZFYVE1": 47289,
  "ZFX": 47285,
  "ZFTRAF1": 47284,
  "ZFRP1": 47282,
  "ZFPM1-AS1": 47277,
  "ZFPL1": 47275,
  "ZFP93": 47274,
  "ZFP92": 47273,
  "ZFP91P1": 47272,
  "ZFP91-CNTF": 47271,
  "ZFP90": 47269,
  "ZFP62": 47263,
  "ZFP42": 47261,
  "ZFP41": 47260,
  "ZFP37": 47259,
  "ZFP3-DT": 47254,
  "ZFP28": 47251,
  "ZFP106": 47247,
  "ZFHX4-AS1": 47245,
  "ZFHX2-AS1": 47241,
  "ZFHX2": 47240,
  "ZFAT": 47237,
  "ZFAND4": 47232,
  "ZFAND2B": 47229,
  "ZFAND2A": 47227,
  "ZEBTR": 47224,
  "ZEB2": 47221,
  "ZDHHC9": 47218,
  "ZDHHC8P1": 47217,
  "ZDHHC24": 47209,
  "ZDHHC20P4": 47205,
  "ZDHHC20P2": 47203,
  "ZDHHC20-AS1": 47200,
  "ZDHHC20": 47199,
  "ZDHHC19": 47197,
  "ZDHHC18": 47196,
  "ZDHHC15": 47193,
  "ZDHHC13": 47191,
  "ZDHHC12-DT": 47190,
  "ZDHHC11B": 47188,
  "ZDHHC10": 47186,
  "ZCWPW1": 47182,
  "ZCRB1": 47180,
  "ZCCHC7": 47177,
  "ZCCHC18": 47172,
  "ZCCHC17": 47171,
  "ZCCHC14-DT": 47170,
  "ZCCHC14": 47169,
  "ZCCHC12": 47167,
  "ZC3HC1": 47164,
  "ZC3H8": 47161,
  "ZC3H7B": 47160,
  "ZC3H7A": 47159,
  "ZC3H4": 47157,
  "ZC3H18": 47154,
  "ZC3H13": 47151,
  "ZC3H12C": 47149,
  "ZC3H12B": 47148,
  "ZC3H12A": 47146,
  "ZC3H10": 47143,
  "ZC2HC1C": 47142,
  "ZC2HC1B": 47141,
  "ZBTB7C-AS1": 47132,
  "ZBTB7B": 47130,
  "ZBTB6": 47128,
  "ZBTB49": 47126,
  "ZBTB48": 47125,
  "ZBTB46-AS1": 47121,
  "ZBTB46": 47120,
  "ZBTB44-DT": 47116,
  "ZBTB44": 47115,
  "ZBTB40-IT1": 47111,
  "ZBTB4": 47109,
  "ZBTB39": 47108,
  "ZBTB37": 47106,
  "ZBTB21": 47095,
  "ZBTB20-AS4": 47093,
  "ZBTB20-AS3": 47092,
  "ZBTB2": 47088,
  "ZBTB17": 47086,
  "ZBTB16": 47085,
  "ZBTB12": 47082,
  "ZBTB11": 47080,
  "ZBTB10": 47079,
  "ZBP1": 47077,
  "ZBED5-AS1": 47071,
  "ZBED3-AS1": 47068,
  "ZBED2": 47066,
  "ZBED1": 47063,
  "ZBBX": 47062,
  "ZAR1L": 47061,
  "ZAR1": 47060,
  "ZAP70": 47059,
  "ZAN": 47058,
  "ZACN": 47056,
  "YY2": 47055,
  "YY1P2": 47054,
  "YY1P1": 47053,
  "YWHAZP8": 47049,
  "YWHAZP7": 47048,
  "YWHAZP6": 47047,
  "YWHAZP5": 47046,
  "YWHAZP3": 47044,
  "YWHAZ": 47040,
  "YWHAQP9": 47039,
  "YWHAQP8": 47038,
  "YWHAQP7": 47037,
  "YWHAQP6": 47036,
  "ZBED5": 47070,
  "YWHAQP5": 47035,
  "YWHAQP4": 47034,
  "YWHAQP2": 47032,
  "YWHAQP1": 47031,
  "ZNF593": 47865,
  "YWHAH-AS1": 47029,
  "YWHAH": 47028,
  "YWHAEP7": 47026,
  "YWHAEP6": 47025,
  "YWHAEP4": 47023,
  "YWHAEP3": 47022,
  "YWHABP2": 47017,
  "YWHAB": 47015,
  "YWHAA": 47014,
  "YTHDF3-DT": 47012,
  "YTHDF2P1": 47010,
  "YTHDC2": 47006,
  "YTHDC1": 47005,
  "YT": 47004,
  "YRDCP3": 47003,
  "YPEL5": 46996,
  "YPEL4": 46995,
  "YOD1": 46990,
  "YJEFN3": 46983,
  "YIPF7": 46982,
  "YIPF6": 46981,
  "YIPF4": 46979,
  "YIPF3": 46978,
  "YIPF2": 46977,
  "YIF1A": 46974,
  "YES1": 46972,
  "YEATS2": 46969,
  "YDJC": 46968,
  "YBX2P1": 46964,
  "YBX1P9": 46962,
  "YBX1P7": 46960,
  "YBX1P6": 46959,
  "YBX1P3": 46956,
  "YBX1P10": 46954,
  "YBX1P1": 46953,
  "YBX1": 46952,
  "YARS2": 46950,
  "YAP1P2": 46947,
  "YAM1": 46944,
  "YAE1": 46941,
  "ZNF793-AS1": 48086,
  "XYLT1": 46939,
  "XYLB": 46938,
  "XXYLT1-AS2": 46937,
  "XS": 46933,
  "XRRA1": 46932,
  "ZNF366": 47640,
  "XRN2": 46931,
  "XRN1": 46930,
  "XRCC6P3": 46925,
  "XRCC6P1": 46923,
  "XRCC6BP2": 46922,
  "XRCC6": 46921,
  "XRCC5": 46920,
  "XRCC4L": 46919,
  "XRCC4": 46918,
  "XRCC2": 46916,
  "XRCC1": 46915,
  "ZNF3": 47574,
  "XPO7": 46911,
  "XPO5": 46909,
  "XPO4": 46908,
  "XPNPEPL": 46906,
  "XPC-AS1": 46898,
  "XPA": 46895,
  "XKRYP6": 46890,
  "XKRYP5": 46889,
  "XKRYP1": 46885,
  "ZNF168": 47432,
  "XKRY": 46883,
  "XKRX": 46882,
  "XKR6": 46878,
  "XKR3": 46874,
  "XK": 46873,
  "XIRP2": 46870,
  "XIC": 46868,
  "XIAPP3": 46867,
  "XIAPP1": 46865,
  "XIAP": 46863,
  "XGY2": 46862,
  "XGR": 46860,
  "XG": 46859,
  "XDH": 46858,
  "XCL2": 46856,
  "XCL1": 46855,
  "XBP1": 46851,
  "XAGE5": 46850,
  "XAGE3": 46849,
  "XAGE2": 46847,
  "XAGE1B": 46843,
  "XACT": 46840,
  "XAB2": 46839,
  "WWTR1-IT1": 46838,
  "WWTR1-AS1": 46837,
  "WWTR1": 46836,
  "WWS": 46835,
  "WWP1P1": 46833,
  "WWP1-AS1": 46832,
  "WWC2-AS1": 46825,
  "WWC2": 46824,
  "WTS": 46822,
  "WTIP": 46821,
  "WTAPP1": 46820,
  "WSPAR": 46815,
  "WSN": 46814,
  "WS2B": 46809,
  "WRNIP1": 46806,
  "WRN": 46805,
  "WNT9A": 46801,
  "WNT7B": 46798,
  "WNT7A": 46797,
  "WNT6": 46796,
  "WNT5B": 46795,
  "WNT4": 46792,
  "WNT3A": 46791,
  "ZNF835": 48117,
  "WNT3": 46790,
  "WNT16": 46787,
  "WNT13": 46786,
  "WNT10B": 46784,
  "WNT10A": 46783,
  "WNK1": 46778,
  "WLS": 46775,
  "WISP1-OT1": 46772,
  "WIPI2": 46771,
  "WIPF2": 46768,
  "WIPF1": 46767,
  "WIF1": 46766,
  "WHRN": 46763,
  "WHCR": 46762,
  "WHAMM": 46757,
  "WFS1": 46755,
  "WFDC8": 46751,
  "WFDC3": 46748,
  "WFDC21P": 46747,
  "WFDC10A": 46741,
  "WEE2P1": 46739,
  "WNT5A-AS1": 46794,
  "WEE2-AS1": 46738,
  "WDTC1-DT": 46733,
  "WDTC1": 46732,
  "WDR97": 46730,
  "WDR95P": 46729,
  "WDR93": 46728,
  "WDR90": 46726,
  "WDR86": 46720,
  "WDR74": 46710,
  "WDR72": 46708,
  "WDR70": 46707,
  "WDR7-OT1": 46706,
  "WDR64": 46704,
  "WDR62": 46703,
  "WDR6": 46702,
  "WDR55": 46698,
  "WDR53": 46696,
  "WDR5-DT": 46695,
  "WDR49": 46691,
  "WDR47": 46689,
  "WDR46": 46688,
  "WDR4": 46680,
  "WDR38": 46679,
  "ZBTB34": 47105,
  "WDR37": 46678,
  "WDR35": 46675,
  "WDR3": 46672,
  "WDR27": 46671,
  "WDR26": 46670,
  "WDR24": 46668,
  "WDR19": 46666,
  "WDR18": 46665,
  "WDR12": 46662,
  "WDR11": 46660,
  "WDR1": 46659,
  "WDPCP": 46658,
  "WDFY3-AS2": 46655,
  "WDFY3": 46653,
  "WDFY2-AS1": 46652,
  "WDCP": 46649,
  "WD": 46648,
  "WBSCR4": 46644,
  "WBSCR3": 46643,
  "WBSCR23": 46642,
  "WBSCR2": 46641,
  "WBSCR10": 46638,
  "WBS2": 46637,
  "ZNF54B": 47808,
  "WBP4": 46636,
  "WBP2": 46633,
  "WBP1P2": 46632,
  "WBP1LP9": 46630,
  "WBP1LP8": 46629,
  "WBP1LP6": 46627,
  "WBP1LP5": 46626,
  "WBP1LP2": 46623,
  "WBP1LP12": 46622,
  "WBP1LP11": 46621,
  "WBP1LP10": 46620,
  "WBP1LP1": 46619,
  "WBP11P1": 46615,
  "WBP11": 46614,
  "WBP1": 46613,
  "WASL": 46611,
  "WASIR2": 46610,
  "WASHC5-AS1": 46608,
  "WASHC4": 46606,
  "WASHC3P1": 46605,
  "WASHC3": 46604,
  "WASHC2A": 46601,
  "WASH6P": 46596,
  "WASH5P": 46595,
  "WASF2": 46587,
  "WASF1P1": 46586,
  "WARS2": 46580,
  "WARBM1": 46577,
  "WAPL-DT": 46576,
  "WAKMAR2": 46574,
  "WAKMAR1": 46573,
  "VWS": 46569,
  "VWF": 46567,
  "VWDE": 46566,
  "VWCE": 46565,
  "VWA7": 46558,
  "VWA5B2": 46557,
  "VWA5B1": 46556,
  "VWA5A": 46555,
  "VWA3B": 46554,
  "VWA2": 46552,
  "VWA1": 46551,
  "VTRNA2-1": 46548,
  "VTRNA1-3": 46547,
  "VTNR": 46544,
  "VTI1BP4": 46541,
  "VTI1B": 46537,
  "VTCN1": 46535,
  "VSX1": 46530,
  "VSTM5": 46529,
  "VSTM4": 46528,
  "VSTM2B-DT": 46526,
  "VSTM2A-OT1": 46524,
  "VSTM2A": 46523,
  "VSTM1": 46522,
  "VSIG6": 46517,
  "VSIG4": 46516,
  "VSIG2": 46515,
  "VSIG1": 46510,
  "VRNI": 46508,
  "VRK3P1": 46507,
  "VPS9D1-AS1": 46502,
  "VPS9D1": 46501,
  "VPS8": 46500,
  "VPS51": 46495,
  "VPS4B": 46493,
  "VPS39-DT": 46488,
  "VPS37B": 46484,
  "VPS36": 46482,
  "VPS26C": 46472,
  "VPS26AP1": 46469,
  "VPS26A": 46468,
  "VPS25P1": 46467,
  "VPS13D": 46463,
  "VPS13C-DT": 46462,
  "VPS13C": 46461,
  "VPS13B": 46459,
  "VPS13A": 46457,
  "VPS11-DT": 46456,
  "VNN3P": 46448,
  "VNN2-AS1": 46447,
  "VNN1": 46445,
  "VN2R9P": 46444,
  "VN2R8P": 46443,
  "VN2R7P": 46442,
  "VN2R20P": 46435,
  "VN2R19P": 46433,
  "VN2R17P": 46431,
  "VN2R14P": 46428,
  "VN2R12P": 46426,
  "VN2R10P": 46424,
  "VN1R97P": 46420,
  "VN1R95P": 46418,
  "VN1R91P": 46414,
  "VN1R89P": 46411,
  "VN1R88P": 46410,
  "VN1R85P": 46407,
  "VN1R84P": 46406,
  "VN1R82P": 46404,
  "VN1R7P": 46401,
  "VN1R77P": 46398,
  "VN1R75P": 46396,
  "VN1R74P": 46395,
  "VN1R73P": 46394,
  "VN1R70P": 46391,
  "VN1R6P": 46390,
  "VN1R66P": 46386,
  "VN1R65P": 46385,
  "VN1R64P": 46384,
  "VN1R63P": 46383,
  "VN1R61P": 46381,
  "VN1R55P": 46375,
  "VN1R54P": 46374,
  "VN1R52P": 46372,
  "VN1R46P": 46365,
  "VN1R45P": 46364,
  "VN1R44P": 46363,
  "VN1R42P": 46361,
  "VN1R41P": 46360,
  "VN1R40P": 46359,
  "VN1R4": 46358,
  "VN1R34P": 46352,
  "VN1R32P": 46350,
  "VN1R31P": 46349,
  "ZBTB11-AS1": 47081,
  "VN1R29P": 46346,
  "VN1R27P": 46344,
  "VN1R22P": 46339,
  "VN1R18P": 46334,
  "VN1R16P": 46332,
  "VN1R15P": 46331,
  "VN1R14P": 46330,
  "VN1R13P": 46329,
  "VN1R12P": 46328,
  "VN1R110P": 46324,
  "VN1R105P": 46318,
  "VN1R104P": 46317,
  "VN1R100P": 46313,
  "VMP1": 46311,
  "VMO1": 46310,
  "VMGLOM": 46309,
  "VMAT2": 46306,
  "VMAC": 46304,
  "VKORC1P1": 46299,
  "VKORC1L1": 46298,
  "VIS1": 46294,
  "VIRMA-DT": 46293,
  "VIP": 46287,
  "VINAC1P": 46286,
  "VIM2P": 46285,
  "VIM-AS1": 46284,
  "VILL": 46282,
  "VIL1": 46281,
  "VGLL4": 46274,
  "VGL": 46270,
  "VEPH1": 46264,
  "VENTXP6": 46261,
  "VENTXP5": 46260,
  "VENTXP1": 46256,
  "VEGFB": 46252,
  "VDAC3P1": 46247,
  "VDAC3": 46246,
  "VDAC2P4": 46244,
  "VDAC2P2": 46242,
  "VDAC2": 46240,
  "VDAC1P9": 46239,
  "VDAC1P7": 46237,
  "VDAC1P5": 46235,
  "VDAC1P2": 46232,
  "VDAC1P12": 46230,
  "VDAC1": 46226,
  "VCY": 46224,
  "VCPIP1": 46218,
  "VCAM1": 46212,
  "VAX1": 46209,
  "VAV1": 46205,
  "VAT1L": 46204,
  "VASN": 46201,
  "ZNF622P1": 47899,
  "VASH1": 46197,
  "VARS1": 46195,
  "VAPB": 46194,
  "VANGL1": 46191,
  "VAMP8": 46189,
  "VAMP7": 46188,
  "VAMP5": 46187,
  "VAMP1": 46183,
  "UVSSA": 46177,
  "UVRAG": 46175,
  "UTS2": 46170,
  "UTRN": 46169,
  "UTP6": 46168,
  "UTP4": 46167,
  "UTP3": 46166,
  "UTP23": 46164,
  "UTF1": 46157,
  "UST-AS1": 46155,
  "UST": 46154,
  "USP9YP8": 46151,
  "USP9YP7": 46150,
  "USP9YP6": 46149,
  "USP9YP35": 46145,
  "USP9YP34": 46144,
  "USP9YP33": 46143,
  "USP9YP29": 46138,
  "USP9YP28": 46137,
  "USP9YP24": 46133,
  "USP9YP2": 46128,
  "USP9YP15": 46123,
  "USP9YP13": 46121,
  "USP9YP12": 46120,
  "USP9YP11": 46119,
  "USP9YP10": 46118,
  "USP9YP1": 46117,
  "USP9Y": 46116,
  "USP8P2": 46114,
  "USP8P1": 46113,
  "USP8": 46112,
  "WBP1P1": 46631,
  "USP6NL-AS1": 46108,
  "USP6NL": 46107,
  "USP54": 46105,
  "USP51": 46103,
  "USP50": 46102,
  "USP5": 46101,
  "USP49": 46100,
  "USP43": 46093,
  "ZNF484": 47737,
  "ZKSCAN7-AS1": 47326,
  "USP3L": 46088,
  "USP39": 46087,
  "USP38-DT": 46086,
  "USP38": 46085,
  "USP37": 46083,
  "USP35": 46081,
  "USP34-DT": 46080,
  "USP33": 46078,
  "USP32P3": 46076,
  "USP32P1": 46074,
  "USP30-AS1": 46071,
  "USP3-AS1": 46069,
  "USP3": 46068,
  "USP29": 46067,
  "USP27X-DT": 46065,
  "USP24P1": 46061,
  "USP24": 46060,
  "USP22": 46058,
  "USP21P2": 46057,
  "USP21": 46055,
  "USP2-AS1": 46053,
  "ZNF113": 47374,
  "USP2": 46052,
  "USP19": 46051,
  "USP17L6P": 46046,
  "USP17L30": 46043,
  "USP17L3": 46042,
  "USP17L24": 46036,
  "USP17L20": 46032,
  "USP17L17": 46028,
  "USP17L15": 46026,
  "USP17L11": 46022,
  "USP17L1": 46020,
  "USP12PX": 46014,
  "USP12P3": 46013,
  "USP12-AS1": 46009,
  "USP12": 46008,
  "USP11": 46007,
  "USP1": 46003,
  "ZNF103": 47365,
  "USH2C": 45998,
  "USH2B": 45997,
  "USH2A-AS2": 45996,
  "USH2A": 45994,
  "USH1K": 45993,
  "USH1G": 45990,
  "USH1E": 45988,
  "USH1C": 45986,
  "USH1A": 45984,
  "USF2": 45982,
  "USF1": 45980,
  "USP17L16P": 46027,
  "USB1": 45978,
  "UROD": 45976,
  "URB2": 45970,
  "URAHP": 45967,
  "UQCRHP4": 45963,
  "UQCRHP1": 45960,
  "UQCRFS1P3": 45956,
  "UQCRFS1": 45952,
  "UQCRC2": 45950,
  "UQCRBP1": 45946,
  "UQCRB-AS1": 45945,
  "UQCRB": 45944,
  "UQCR10": 45941,
  "UQCC3": 45940,
  "UQCC1": 45938,
  "UPRT": 45936,
  "UPK3BP1": 45932,
  "UPK3BL2": 45930,
  "UPK3BL1": 45929,
  "UPK3B": 45928,
  "UPK3A": 45927,
  "UPK1B": 45925,
  "UPK1A-AS1": 45924,
  "UPF3AP3": 45917,
  "UPF3AP2": 45916,
  "UPF2": 45913,
  "UPF1": 45912,
  "UPB1": 45911,
  "UOX": 45910,
  "UNP": 45908,
  "UNK": 45906,
  "UNGP2": 45904,
  "UNC93B8": 45899,
  "UNC93B2": 45893,
  "UNC93B1": 45892,
  "UNC5D": 45888,
  "UNC5CL": 45887,
  "UNC5A": 45882,
  "UNC45B": 45880,
  "UMPS": 45871,
  "UMODL1-AS1": 45869,
  "ZNF438": 47697,
  "UMLILO": 45866,
  "UMAD1": 45865,
  "ULK4P2": 45863,
  "ULK4P1": 45862,
  "ULK4-IT1": 45861,
  "VN1R86P": 46408,
  "ULK4": 45860,
  "ULK3": 45859,
  "ULK2": 45858,
  "ULBP3": 45856,
  "ULBP1": 45854,
  "UIMC1": 45853,
  "UHRF2P1": 45851,
  "UHRF2": 45850,
  "UHRF1": 45848,
  "UHMK1": 45847,
  "UGT2B@": 45843,
  "UGT2B7": 45842,
  "UGT2B4": 45841,
  "UGT2B28": 45839,
  "UGT2B26P": 45837,
  "UGT2B25P": 45836,
  "UGT2A1": 45827,
  "UGT1A6": 45823,
  "UGT1A5": 45822,
  "UGT1A11P": 45816,
  "UGT1A1": 45814,
  "UGT1A": 45813,
  "UGGT2": 45808,
  "UGGT1": 45807,
  "UGCG": 45804,
  "UFM1P3": 45799,
  "UFM1P2": 45798,
  "UFM1": 45796,
  "UFL1-AS1": 45795,
  "UFD1": 45792,
  "UEVLD": 45790,
  "UCP2": 45788,
  "UCMA": 45783,
  "UCKL1": 45781,
  "UCHL1": 45774,
  "UBXN7": 45769,
  "UBXN6": 45768,
  "UBXN4": 45767,
  "UBXN2A": 45765,
  "UBXN11": 45764,
  "ZFPM2-AS1": 47279,
  "UBXN10": 45762,
  "UBXN1": 45761,
  "UBTFL7": 45758,
  "UBTFL6": 45757,
  "UBTFL4": 45755,
  "UBTFL11": 45752,
  "UBTF": 45749,
  "UBTD2": 45748,
  "UBTD1": 45747,
  "UBR7": 45746,
  "UBR5": 45744,
  "UBR1": 45740,
  "UBQLN4": 45736,
  "UBQLN2": 45734,
  "UBP1": 45730,
  "UBN2": 45727,
  "UBLCP1": 45725,
  "UBL7": 45723,
  "UBL5P4": 45721,
  "UBL5P3": 45720,
  "UBL5P2": 45719,
  "UBL2": 45713,
  "UBIAD1": 45712,
  "UBFD1P1": 45710,
  "UBFD1": 45709,
  "UBE4B": 45708,
  "UBE3C": 45705,
  "UBE3AP2": 45703,
  "UBE2Z": 45700,
  "UBE2WP1": 45699,
  "UBE2W": 45698,
  "UBE2V2P4": 45697,
  "ZNF83": 48112,
  "UBE2V2P1": 45694,
  "UBE2V2": 45693,
  "ZNF311": 47585,
  "UBE2V1P8": 45691,
  "UBE2V1P6": 45689,
  "UBE2V1P5": 45688,
  "UBE2V1P3": 45686,
  "UBE2V1P2": 45685,
  "UBE2V1P15": 45683,
  "UBE2V1P14": 45682,
  "UBE2V1P12": 45680,
  "UBE2V1P11": 45679,
  "UBE2QL1": 45667,
  "UBE2Q2P1": 45653,
  "UBE2Q2": 45652,
  "UBE2Q1": 45650,
  "UBE2N": 45646,
  "UBE2MP1": 45645,
  "UBE2L7P": 45643,
  "UBE2L5": 45641,
  "UBE2L2": 45638,
  "UBE2J1": 45634,
  "UBE2I": 45633,
  "UBE2HP1": 45632,
  "UBE2G2": 45629,
  "UBE2G1": 45628,
  "UBE2FP3": 45626,
  "UBE2F": 45622,
  "UBE2E3-DT": 45620,
  "UBE2E3": 45619,
  "ZNG1DP": 48190,
  "UBE2E1-AS1": 45616,
  "UBE2D3P3": 45610,
  "UBE2D3P1": 45608,
  "UBE2D3-AS1": 45607,
  "UBE2D2": 45605,
  "UBE2CP5": 45603,
  "UBE2CP1": 45599,
  "UBE2A": 45596,
  "UBD": 45594,
  "UBC": 45593,
  "UBBP4": 45591,
  "UBBP2": 45589,
  "UBASH3B": 45586,
  "UBASH3A": 45585,
  "UBAP1L": 45582,
  "UBALD1": 45579,
  "UBAC2-AS1": 45577,
  "UBAC2": 45576,
  "UBAC1": 45575,
  "UBA7": 45574,
  "UBA6-DT": 45573,
  "UBA52P9": 45571,
  "UBA52P7": 45569,
  "UCK2": 45780,
  "UBA52P6": 45568,
  "ZNF365": 47639,
  "UBA52P1": 45563,
  "UBA52": 45562,
  "UBA3": 45560,
  "UBA2": 45559,
  "UBA1": 45558,
  "UAP1": 45555,
  "U2SURP": 45553,
  "U2AFBP": 45552,
  "U2AF2": 45551,
  "U2AF1L5": 45549,
  "TYW5": 45546,
  "TYW3": 45545,
  "TYSND1": 45541,
  "TYRP2": 45539,
  "TYRP1": 45538,
  "TYRO3P": 45535,
  "UBE2Q2P5Y": 45662,
  "TYRO10": 45533,
  "TYRO1": 45532,
  "TYR": 45530,
  "TYMSP2": 45529,
  "TYMSOS": 45527,
  "TYMP": 45525,
  "TXREB1": 45523,
  "TXNRD2": 45519,
  "TXNRD1": 45518,
  "TXNP6": 45516,
  "TXNP5": 45515,
  "TXNP4": 45514,
  "ZNF354B": 47631,
  "TXNP1": 45511,
  "TXNL4B": 45510,
  "TXNIP": 45505,
  "TXNDC8": 45503,
  "TXNDC5": 45502,
  "TXNDC16": 45499,
  "TXNDC15": 45498,
  "TXNDC12-AS1": 45497,
  "TXNDC12": 45496,
  "TXN2P1": 45494,
  "TXN": 45492,
  "TXLNGY": 45491,
  "TXLNB": 45489,
  "TXDI3": 45484,
  "TWNK": 45480,
  "TWIST2": 45479,
  "TWIST1": 45478,
  "TWF1": 45473,
  "TVP23CP2": 45472,
  "TVP23C": 45469,
  "TVP23BP2": 45468,
  "TUSC8": 45460,
  "TUSC3": 45458,
  "TUSC1": 45454,
  "TUNAR": 45452,
  "TULP3": 45449,
  "TUBGCP4": 45440,
  "TUBGCP2": 45438,
  "TUBG1": 45435,
  "TUBBP9": 45431,
  "TUBBP8": 45430,
  "TUBBP7": 45429,
  "TUBBP6": 45428,
  "TUBBP3": 45425,
  "TUBBP11": 45423,
  "TUBBP1": 45421,
  "VIPAS39": 46288,
  "TUBB8P8": 45419,
  "TUBB8P7": 45418,
  "ZNF812P": 48098,
  "TUBB8P3": 45414,
  "TUBB8P2": 45413,
  "ZNF385C": 47652,
  "TUBB8P1": 45410,
  "TUBB8B": 45409,
  "TUBB7P": 45407,
  "TUBB6P1": 45406,
  "TUBB4BP8": 45404,
  "TUBB4BP5": 45401,
  "TUBB4BP4": 45400,
  "TUBB4BP3": 45399,
  "TUBB4B": 45396,
  "TUBB4AP1": 45395,
  "TUBB2B": 45389,
  "TUBB1P2": 45387,
  "TUBB1P1": 45386,
  "TUBAP9": 45383,
  "TUBAP3": 45378,
  "TUBAP2": 45377,
  "TUBAP12": 45373,
  "TUBAP11": 45372,
  "TUBAP10": 45371,
  "TUBAL1": 45368,
  "TUBA5P": 45366,
  "ZNF563": 47825,
  "TUBA4B": 45365,
  "TUBA3FP": 45362,
  "TUBA3E": 45361,
  "TUBA3C": 45359,
  "TUBA1C": 45358,
  "TUBA1A": 45356,
  "TTYH2": 45352,
  "TTTY9B": 45350,
  "TTTY9A": 45349,
  "TTTY5": 45342,
  "TTTY4B": 45340,
  "TTTY4": 45339,
  "TTTY31P": 45337,
  "TTTY3": 45335,
  "TTTY2B": 45334,
  "TTTY29P": 45333,
  "TTTY27P": 45331,
  "TTTY23B": 45327,
  "TTTY22": 45325,
  "TTTY21B": 45324,
  "TTTY21": 45323,
  "TTTY2": 45321,
  "TTTY18": 45318,
  "TTTY17C": 45317,
  "TTTY17B": 45316,
  "TTTY15": 45313,
  "TTTY13C": 45311,
  "TTTY13B": 45310,
  "TTTY12": 45308,
  "TTTY11": 45307,
  "TTR": 45304,
  "TTN-AS1": 45301,
  "TTN": 45300,
  "TTLL9": 45299,
  "TTLL7-IT1": 45297,
  "TTLL4": 45293,
  "TXN2": 45493,
  "TTLL3": 45292,
  "UTP14C": 46160,
  "TTLL13": 45290,
  "TTLL11": 45287,
  "TTLL10-AS1": 45286,
  "TTI1": 45278,
  "TTF2": 45277,
  "TTC9C": 45274,
  "VN1R19P": 46335,
  "TTC9": 45271,
  "TTC7B-AS1": 45269,
  "TTC7B": 45268,
  "TTC7A": 45267,
  "TTC6": 45266,
  "TTC4": 45262,
  "TTC3P1": 45261,
  "TTC39CP1": 45259,
  "TTC39C-AS1": 45258,
  "TTC39B": 45256,
  "TTC38": 45253,
  "TTC36-AS1": 45252,
  "TTC33": 45249,
  "TTC32": 45247,
  "TTC31": 45246,
  "UBE2NL": 45647,
  "TTC28": 45239,
  "TTC27": 45238,
  "TTC23L-AS1": 45235,
  "TTC23": 45233,
  "TTC22": 45232,
  "TTC21A": 45229,
  "TTC19": 45228,
  "TTC17": 45227,
  "TTC14": 45224,
  "TTBK2-AS1": 45219,
  "TTBK2": 45218,
  "TSTD1": 45214,
  "TSSK5P2": 45208,
  "TSSK5P": 45207,
  "TSSC6": 45201,
  "TSSC4": 45200,
  "TSSC2": 45199,
  "TSR1": 45196,
  "TSPYL6": 45195,
  "TSPYL5": 45194,
  "TSPY5P": 45186,
  "TSPY3": 45184,
  "TSPY24P": 45181,
  "TSPY20P": 45177,
  "TSPY2": 45176,
  "TSPY14P": 45170,
  "TSPY11P": 45167,
  "TSPY10": 45166,
  "TSPO2": 45162,
  "TSPO": 45161,
  "TSPEAR-AS1": 45159,
  "TSPAN8": 45155,
  "TSPAN7": 45154,
  "TSPAN6": 45153,
  "TSPAN5-DT": 45152,
  "TSPAN5": 45151,
  "TSPAN3": 45146,
  "TSPAN18": 45142,
  "TSPAN14": 45137,
  "TSPAN13": 45136,
  "TSPAN11": 45134,
  "TSPAN1": 45132,
  "TSNAXIP1": 45131,
  "TSN": 45127,
  "TSKU-AS1": 45124,
  "TSKU": 45123,
  "TSHZ3-AS1": 45120,
  "TSHZ2": 45118,
  "TSHZ1": 45117,
  "TSHRL2": 45115,
  "TSHR": 45113,
  "TSHB": 45112,
  "TSGA10IP": 45110,
  "TSGA10": 45109,
  "TSG101": 45108,
  "TSG10": 45107,
  "TSFM": 45106,
  "TSEN54": 45105,
  "TSEN34": 45104,
  "TSEN15P3": 45101,
  "TSEN15P2": 45100,
  "TSEN15P1": 45099,
  "TSC3": 45095,
  "TSC22D3": 45093,
  "TSC22D2": 45092,
  "TSC22D1": 45090,
  "TSBP1-AS1": 45087,
  "ZNF848P": 48133,
  "TSACC": 45085,
  "TRY-GTA6-1": 45080,
  "TRY-GTA5-4": 45078,
  "TRY-GTA5-3": 45077,
  "TRY-GTA2-1": 45072,
  "TRY-GTA12-1": 45071,
  "ZNF75D": 48046,
  "TRY-GTA11-1": 45070,
  "TRY-GTA10-1": 45069,
  "TRX-CAT2-1": 45065,
  "TRX-CAT1-6": 45062,
  "TRW-CCA7-1": 45056,
  "TRW-CCA3-3": 45052,
  "TRW-CCA3-1": 45050,
  "TRV-TAC4-1": 45047,
  "TRV-TAC1-2": 45044,
  "TRV-CAC9-1": 45042,
  "TRV-CAC8-1": 45041,
  "TRV-CAC7-1": 45040,
  "TRV-CAC6-1": 45039,
  "TRV-CAC3-1": 45036,
  "TRV-CAC2-1": 45035,
  "TRV-CAC13-1": 45033,
  "TRV-CAC12-1": 45032,
  "TRV-CAC1-6": 45027,
  "ZSCAN5B": 48259,
  "TRV-CAC1-5": 45026,
  "TRV-CAC1-1": 45022,
  "TRV-AAC4-1": 45018,
  "TRV-AAC1-5": 45015,
  "TRV-AAC1-3": 45013,
  "ZNF736P2Y": 48024,
  "TRV-AAC1-2": 45012,
  "UBDP1": 45595,
  "TRUND-NNN6-1": 45007,
  "TRUND-NNN10-1": 45002,
  "TRU-TCA3-1": 44998,
  "TRU-TCA2-1": 44997,
  "TRU-TCA1-1": 44996,
  "TRT-TGT3-1": 44992,
  "ZNF384": 47648,
  "TRT-TGT2-1": 44991,
  "TRT-CGT5-1": 44988,
  "TRT-CGT4-1": 44987,
  "TRT-CGT2-1": 44985,
  "TRT-AGT7-1": 44983,
  "TRT-AGT6-1": 44982,
  "TRT-AGT5-1": 44981,
  "TRT-AGT4-1": 44980,
  "TRT-AGT2-1": 44977,
  "TRT-AGT1-3": 44976,
  "TRT-AGT1-1": 44974,
  "TRSUP-TTA2-1": 44972,
  "TRSUP-CTA3-1": 44970,
  "UCK1": 45779,
  "TRSUP-CTA1-1": 44968,
  "TRS-TGA2-1": 44965,
  "TRX-CAT1-8": 45064,
  "TRS-TGA1-1": 44964,
  "TRS-GCT6-1": 44963,
  "TRS-GCT2-1": 44957,
  "TRS-CGA4-1": 44955,
  "TRS-CGA3-1": 44954,
  "TRS-CGA1-1": 44952,
  "TRS-AGA4-1": 44948,
  "TRS-AGA3-1": 44947,
  "UBTFL8": 45759,
  "TULP2": 45448,
  "TRS-AGA2-5": 44945,
  "TRS-AGA2-3": 44943,
  "TRS-AGA2-2": 44942,
  "TRR-TCT5-1": 44937,
  "TRR-TCT4-1": 44936,
  "TRR-TCT3-2": 44935,
  "TRR-TCG6-1": 44931,
  "TRR-TCG1-1": 44926,
  "TRR-CCT9-1": 44925,
  "TRR-CCT6-2": 44922,
  "TRR-CCT4-1": 44919,
  "TRR-CCT2-1": 44917,
  "TRR-CCT1-1": 44916,
  "TRR-CCG2-1": 44915,
  "TRR-CCG1-2": 44913,
  "TRR-CCG1-1": 44912,
  "TRR-ACG2-3": 44910,
  "TRR-ACG2-2": 44909,
  "TRQ-TTG9-1": 44904,
  "TRQ-TTG4-1": 44899,
  "ZNF577": 47844,
  "TRQ-TTG3-3": 44898,
  "TRQ-TTG3-1": 44896,
  "TRQ-CTG8-3": 44891,
  "TRQ-CTG8-2": 44890,
  "TRQ-CTG7-1": 44888,
  "TRQ-CTG4-1": 44884,
  "TRQ-CTG3-2": 44883,
  "TRQ-CTG16-1": 44878,
  "TRQ-CTG12-1": 44874,
  "TRQ-CTG11-1": 44873,
  "TRQ-CTG10-1": 44872,
  "TRQ-CTG1-5": 44871,
  "TRQ-CTG1-4": 44870,
  "TRQ-CTG1-3": 44869,
  "TRQ-CTG1-1": 44867,
  "TRPV5": 44865,
  "TRPV4": 44864,
  "TRPM7": 44856,
  "TRPM6": 44855,
  "TRPM3": 44852,
  "TRPM2-AS": 44851,
  "TRPM2": 44850,
  "TRPC7-AS2": 44848,
  "TRPC7": 44846,
  "TRPC6P9": 44845,
  "TRPC6P6": 44842,
  "TRPC6P4": 44840,
  "TRPC6P2": 44838,
  "TRPC5OS": 44834,
  "TRPA1": 44827,
  "TRP-TGG3-5": 44824,
  "TRP-TGG3-1": 44820,
  "TRP-TGG1-1": 44818,
  "TRP-CGG2-1": 44816,
  "TRP-CGG1-2": 44814,
  "TRP-CGG1-1": 44813,
  "TRP-AGG5-1": 44811,
  "TRP-AGG3-1": 44809,
  "TRP-AGG2-5": 44805,
  "TRP-AGG2-2": 44802,
  "TRP-AGG1-1": 44800,
  "UBE3AP1": 45702,
  "TROAP": 44796,
  "TRO": 44795,
  "TRNP1": 44793,
  "TRNL": 44792,
  "TRNAVP4": 44791,
  "TRNAVP3": 44790,
  "TRNAVP2": 44789,
  "TRNAU1AP": 44786,
  "TRNAR13": 44785,
  "TRNAN6": 44783,
  "WDR54": 46697,
  "TRNAN33": 44782,
  "TRN-GTT7-1": 44763,
  "TRN-GTT6-1": 44762,
  "TRN-GTT5-1": 44761,
  "TRS-GCT4-1": 44959,
  "TRN-GTT4-1": 44760,
  "TRN-GTT3-2": 44759,
  "TRN-GTT26-1": 44756,
  "TRN-GTT25-1": 44755,
  "TRN-GTT24-1": 44754,
  "TRN-GTT23-1": 44753,
  "TRN-GTT2-7": 44748,
  "TRN-GTT2-3": 44744,
  "TRN-GTT2-2": 44743,
  "TRN-GTT2-1": 44742,
  "TRN-GTT19-2": 44741,
  "TRN-GTT19-1": 44740,
  "TRN-GTT16-5": 44737,
  "TRN-GTT16-4": 44736,
  "TRN-GTT16-2": 44734,
  "TRN-GTT15-2": 44732,
  "TRN-GTT15-1": 44731,
  "TRN-GTT14-1": 44730,
  "TRN-GTT13-1": 44729,
  "TRN-GTT11-2": 44727,
  "TRN-GTT11-1": 44726,
  "TRN-GTT10-1": 44725,
  "TRN-GTT1-1": 44724,
  "TRN-ATT1-2": 44723,
  "TRMU": 44721,
  "TRMT9B": 44720,
  "TRMT61B": 44719,
  "TRMT61A-DT": 44718,
  "UAP1L1": 45557,
  "TRMT61A": 44717,
  "TRMT2B-AS1": 44713,
  "TRMT2A": 44711,
  "TRMT12": 44707,
  "TRMT112P7": 44706,
  "TRMT112P6": 44705,
  "TRMT112P5": 44704,
  "TRMT112P4": 44703,
  "TRMT112P3": 44702,
  "TRMT112P2": 44701,
  "TRMT112P1": 44700,
  "TRMT10C": 44697,
  "TRMT10BP1": 44696,
  "TRMEP1": 44691,
  "TRMA": 44690,
  "TRM-CAT6-1": 44687,
  "TRM-CAT5-1": 44685,
  "TRM-CAT4-2": 44683,
  "WWOX": 46829,
  "TRM-CAT4-1": 44682,
  "TRM-CAT1-1": 44678,
  "TRL-TAG4-1": 44677,
  "TRL-TAG3-1": 44676,
  "TRL-TAG2-1": 44675,
  "TRL-TAA3-1": 44671,
  "TRL-CAG3-1": 44668,
  "TRL-CAG2-1": 44666,
  "TRL-CAG1-5": 44663,
  "TRL-CAG1-1": 44659,
  "TRL-CAA5-1": 44656,
  "TRL-CAA4-1": 44655,
  "TRL-CAA3-1": 44654,
  "TRL-CAA2-1": 44653,
  "UBE2V1": 45676,
  "TRL-AAG8-1": 44650,
  "ZNF622": 47898,
  "TRL-AAG7-1": 44649,
  "TRL-AAG6-1": 44648,
  "TRL-AAG2-4": 44644,
  "TRK-TTT9-1": 44637,
  "TRK-TTT4-1": 44632,
  "TRK-TTT3-5": 44631,
  "TRK-TTT3-1": 44627,
  "TRK-TTT2-1": 44626,
  "TRK-TTT17-1": 44625,
  "VRK3": 46506,
  "TRK-TTT16-1": 44624,
  "TRK-TTT12-1": 44620,
  "TRK-TTT11-1": 44619,
  "TRK-TTT10-1": 44618,
  "TRK-CTT8-1": 44615,
  "TRK-CTT6-1": 44613,
  "TSTA1": 45212,
  "TRK-CTT5-1": 44612,
  "TRK-CTT3-1": 44610,
  "TRK-CTT16-1": 44604,
  "TRK-CTT15-1": 44603,
  "TRK-CTT14-1": 44602,
  "TRK-CTT13-1": 44601,
  "TRK-CTT12-1": 44600,
  "TUBA8": 45367,
  "TRIT1": 44595,
  "TRIP4": 44591,
  "TRIP12": 44588,
  "TRIP11": 44587,
  "TRIO": 44584,
  "TRIML2": 44583,
  "TRIM80P": 44580,
  "TRIM8-DT": 44579,
  "TRIM77BP": 44576,
  "UQCRH": 45958,
  "TRIM75": 44574,
  "TRIM73": 44572,
  "TRIM71": 44570,
  "TRIM68": 44565,
  "TRIM67": 44563,
  "TRIM66": 44562,
  "TRIM65": 44561,
  "TRIM64FP": 44560,
  "TRIM64DP": 44558,
  "TRIM64": 44555,
  "TRIM60P7Y": 44549,
  "TRIM60P6Y": 44548,
  "TRIM60P3Y": 44545,
  "TRIM60P15": 44538,
  "TUSC2P2": 45457,
  "TRIM60P14": 44537,
  "TRIM60P12Y": 44535,
  "TRIM60P11Y": 44534,
  "TRIM60P10Y": 44533,
  "TRIM6-TRIM34": 44531,
  "TRIM54": 44524,
  "TRIM53BP": 44522,
  "TRIM52-AS1": 44520,
  "TRIM51EP": 44514,
  "TRIM5": 44508,
  "TRIM49D2": 44507,
  "TRIM49D1": 44506,
  "TRIM49C": 44505,
  "TRMT10B": 44695,
  "TRIM49": 44503,
  "TRIM48": 44502,
  "TRIM46": 44500,
  "TRIM44": 44498,
  "TRIM43B": 44496,
  "TRIM42": 44494,
  "TRIM41": 44493,
  "TRIM40": 44492,
  "TRIM4": 44491,
  "TRIM39-RPP21": 44490,
  "TRIM37": 44487,
  "TRIM36": 44485,
  "ZSCAN5A-AS1": 48258,
  "TRIM34": 44483,
  "TRIM32": 44481,
  "TRIM31-AS1": 44480,
  "TRIM29": 44477,
  "TRIM28": 44476,
  "TRIM26": 44473,
  "TRIM25": 44472,
  "TRIM22": 44469,
  "TRIM17": 44466,
  "TRIM11": 44460,
  "TRIL": 44458,
  "TRIC5": 44456,
  "TRIB3": 44455,
  "TRV-AAC7-1": 45021,
  "TRIB1": 44453,
  "TRIAP1P1": 44452,
  "ZNF174": 47438,
  "VN1R1": 46312,
  "TRI-TAT2-3": 44449,
  "TRI-GAT1-1": 44443,
  "TRI-AAT9-1": 44442,
  "TRI-AAT7-2": 44440,
  "TRI-AAT5-5": 44437,
  "TRI-AAT5-3": 44435,
  "TRI-AAT11-1": 44428,
  "TRH-GTG2-1": 44421,
  "TRH-GTG1-8": 44419,
  "TRH-GTG1-7": 44418,
  "TRH-GTG1-5": 44416,
  "WDR45P1": 46687,
  "TRH-GTG1-4": 44415,
  "TRH": 44411,
  "TRGV5P": 44404,
  "TRGV5": 44403,
  "TRGV4": 44402,
  "TRGV11": 44399,
  "TRPC6P5": 44841,
  "TRGV1": 44397,
  "TRGP1": 44396,
  "TRGJP2": 44395,
  "TRGJP1": 44394,
  "TRGJ2": 44392,
  "TRGC2": 44390,
  "TRGC1": 44389,
  "TRG-TCC4-1": 44386,
  "TRG-TCC3-1": 44385,
  "TRG-TCC2-6": 44384,
  "TRG-TCC2-3": 44381,
  "TRG-TCC2-1": 44379,
  "TRG-TCC1-1": 44378,
  "TRG-GCC5-1": 44376,
  "TRG-GCC2-6": 44373,
  "TRG-GCC2-4": 44371,
  "TRG-GCC2-3": 44370,
  "TRG-GCC1-3": 44365,
  "ZNF619P1": 47894,
  "TRG-CCC7-1": 44361,
  "TRG-CCC6-1": 44360,
  "TRG-CCC5-1": 44359,
  "TRG-CCC2-1": 44355,
  "TRG-AS1": 44352,
  "TRF-GAA8-1": 44349,
  "TRF-GAA7-1": 44348,
  "TRF-GAA11-1": 44341,
  "TRF-GAA10-1": 44340,
  "TRF-GAA1-3": 44336,
  "ZNF647": 47920,
  "TRF-GAA1-2": 44335,
  "TRF-GAA1-1": 44334,
  "TREX1": 44332,
  "TRESMCR": 44331,
  "TREML5P": 44328,
  "TREML2": 44325,
  "TRE-TTC8-2": 44318,
  "TRE-TTC3-1": 44311,
  "TRE-TTC2-2": 44310,
  "WWC3-AS1": 46828,
  "TRE-TTC13-1": 44305,
  "TRE-TTC11-1": 44303,
  "TRE-CTC9-1": 44299,
  "TRE-CTC8-1": 44298,
  "TRE-CTC7-1": 44297,
  "TRE-CTC6-1": 44296,
  "TRE-CTC2-1": 44292,
  "TRE-CTC18-1": 44291,
  "TRE-CTC17-1": 44290,
  "TRE-CTC15-1": 44288,
  "TRE-CTC13-1": 44286,
  "TRE-CTC10-1": 44283,
  "UBXN8": 45771,
  "TRE-CTC1-5": 44280,
  "TRE-CTC1-4": 44279,
  "TRE-CTC1-3": 44278,
  "TRE-CTC1-2": 44277,
  "TRE-CTC1-1": 44276,
  "TRDV1": 44273,
  "TRDN": 44271,
  "TRDJ4": 44269,
  "TRDC": 44262,
  "TRD-GTC7-1": 44259,
  "TRD-GTC5-1": 44257,
  "TRD-GTC3-1": 44255,
  "TRD-GTC2-9": 44254,
  "TRD-GTC2-1": 44244,
  "TRD-GTC10-1": 44243,
  "TRD-GTC1-1": 44242,
  "TRD-AS1": 44241,
  "TRC-GCA9-4": 44239,
  "TRC-GCA8-1": 44235,
  "TRC-GCA7-1": 44234,
  "TRC-GCA6-1": 44233,
  "TRC-GCA5-1": 44232,
  "TRC-GCA3-1": 44230,
  "TRC-GCA24-1": 44228,
  "TRC-GCA23-1": 44227,
  "TRC-GCA20-1": 44224,
  "TRC-GCA2-2": 44221,
  "TRC-GCA2-1": 44220,
  "TRC-GCA18-1": 44218,
  "TRC-GCA17-1": 44217,
  "TRC-GCA16-1": 44216,
  "TRC-GCA14-1": 44214,
  "TRC-GCA13-1": 44213,
  "TRC-GCA12-1": 44212,
  "TRC-ACA1-1": 44208,
  "TRBVOR9@": 44207,
  "TRBV8-1": 44200,
  "TRBV7-9": 44199,
  "TRBV7-4": 44194,
  "TRBV7-1": 44191,
  "TRBV6-7": 44188,
  "TRBV6-5": 44186,
  "TRBV6-4": 44185,
  "TRBV4-3": 44173,
  "TRBV3-1": 44168,
  "TRBV28": 44165,
  "TRBV26OR9-2": 44163,
  "TRBV25-1": 44160,
  "TRBV24OR9-2": 44159,
  "TRBV24-1": 44158,
  "TRBV23OR9-2": 44157,
  "ZNF731P": 48014,
  "TRBV23-1": 44156,
  "TRBV22OR9-2": 44155,
  "TRBV21OR9-2": 44153,
  "TRBV21-1": 44152,
  "TRBV2": 44149,
  "TRBV18": 44147,
  "TRBV16": 44145,
  "TRBV15": 44144,
  "TRBV14": 44143,
  "TRBV12-5": 44141,
  "TRBV11-2": 44135,
  "TRBV11-1": 44134,
  "TRBV10-2": 44132,
  "TRBV1": 44130,
  "TRBJ2-5": 44127,
  "TRBJ2-3": 44125,
  "TRBJ2-2": 44123,
  "TRBJ2-1": 44122,
  "TRBJ1-6": 44121,
  "TRBJ1-4": 44119,
  "TRBJ1-3": 44118,
  "TRBF2": 44115,
  "TRBD2": 44113,
  "TRBC2": 44111,
  "TRBC1": 44110,
  "TRAV8-7": 44106,
  "TRAV8-5": 44104,
  "TRAV6": 44098,
  "TRAV5": 44097,
  "TRAV38-2DV8": 44092,
  "TRAV38-1": 44091,
  "TRAV37": 44090,
  "USP12PY": 46015,
  "TRAV35": 44088,
  "TRAV33": 44086,
  "TRAV32": 44085,
  "TRAV3": 44082,
  "TRAV29DV5": 44081,
  "TRAV23DV6": 44074,
  "TRAV2": 44070,
  "TRAV18": 44068,
  "TRAV16": 44066,
  "TRAV15": 44065,
  "TRAV12-3": 44061,
  "TRAV1-2": 44056,
  "TRAT1": 44054,
  "TRAPPC8": 44051,
  "TRAPPC3": 44045,
  "TRAPPC2P9": 44044,
  "TRAPPC2P7": 44042,
  "TRAPPC2P5": 44040,
  "TRAPPC2P3": 44038,
  "TRAPPC2P2": 44037,
  "TRAPPC2P10": 44036,
  "TRAPPC2LP1": 44035,
  "TRAPPC2": 44032,
  "TRAPPC12-AS1": 44028,
  "TRAPPC12": 44027,
  "TRAPPC11": 44026,
  "TRAP1": 44023,
  "TRANK1": 44022,
  "TRAM2-AS1": 44021,
  "TRAM2": 44020,
  "TRAM1L1": 44019,
  "TRAJ9": 44015,
  "TRAJ7": 44013,
  "TRAJ61": 44012,
  "TRAJ6": 44010,
  "TRAJ59": 44009,
  "TRAJ57": 44007,
  "TRAJ55": 44005,
  "TRAJ54": 44004,
  "TRAJ53": 44003,
  "TRAJ52": 44002,
  "TRAJ51": 44001,
  "XNDC1N-ZNF705EP-ALG1L9P": 46894,
  "TRAJ50": 44000,
  "TRAJ48": 43997,
  "TRAJ45": 43994,
  "TRAJ43": 43992,
  "TRAJ42": 43991,
  "TRAJ39": 43987,
  "TRAJ37": 43985,
  "TRAJ36": 43984,
  "TRAJ32": 43980,
  "TRAJ31": 43979,
  "TRAJ30": 43978,
  "TRAJ3": 43977,
  "TRAJ29": 43976,
  "ZNF740": 48036,
  "TRAJ27": 43974,
  "TRAJ24": 43971,
  "TRAJ20": 43967,
  "TRAJ19": 43965,
  "TRAJ16": 43962,
  "TRAJ10": 43956,
  "TRAJ1": 43955,
  "TRL-AAG5-1": 44647,
  "TRAFD1": 43953,
  "TRAF6P1": 43951,
  "TRAF4": 43948,
  "TRAF3IP3": 43947,
  "TRAF3IP2-AS1": 43945,
  "TRAF3IP1": 43943,
  "TRAF2": 43941,
  "TRADD": 43939,
  "TRABD2A": 43936,
  "WEE1": 46734,
  "TRABD-AS1": 43935,
  "TRA-TGC6-1": 43928,
  "TRA-TGC5-1": 43927,
  "TRA-TGC4-1": 43926,
  "TRIM47": 44501,
  "TRA-TGC3-2": 43925,
  "TRA-TGC2-1": 43923,
  "TRA-CGC5-1": 43920,
  "UBQLN3": 45735,
  "TRA-AGC8-1": 43912,
  "TRA-AGC6-1": 43910,
  "TRA-AGC4-1": 43908,
  "TRA-AGC24-1": 43906,
  "TRA-AGC2-2": 43901,
  "TRA-AGC2-1": 43900,
  "VN1R102P": 46315,
  "TRA-AGC19-1": 43899,
  "TRA-AGC17-1": 43896,
  "TRA-AGC13-2": 43890,
  "TRA-AGC13-1": 43889,
  "TRA-AGC11-1": 43885,
  "TRK-CTT1-1": 44596,
  "TRA-AGC1-1": 43883,
  "TR2": 43880,
  "TPX2": 43879,
  "TPTE2P6": 43875,
  "TPTE": 43868,
  "TPT1P9": 43867,
  "TPT1P8": 43866,
  "TPT1P7": 43865,
  "TPT1P6": 43864,
  "TPT1P13": 43857,
  "TPT1P11": 43855,
  "TRBV3-2": 44169,
  "TPT1P10": 43854,
  "TPT1P1": 43853,
  "TPSP3": 43847,
  "TPSP2": 43846,
  "TPSP1": 43845,
  "TPSG1": 43844,
  "TPSB2": 43842,
  "TPRX2": 43837,
  "TPRKB": 43831,
  "TPRG1": 43826,
  "TPRA1": 43825,
  "TPR": 43824,
  "VN1R49P": 46368,
  "TPPP3": 43823,
  "TPPP2": 43822,
  "TPP1": 43819,
  "TRD-GTC8-1": 44260,
  "TPMTP3": 43816,
  "TPMTP2": 43815,
  "TPMTP1": 43814,
  "TPMT": 43813,
  "TPM4P1": 43812,
  "TYRO4": 45536,
  "TPM3P9": 43810,
  "TPM3P8": 43809,
  "TPM3P5": 43806,
  "TPM3P3": 43804,
  "TPM2P1": 43800,
  "TPK1": 43796,
  "TPI1P4": 43795,
  "TPI1P3": 43794,
  "ZNF652-AS1": 47926,
  "TPI1P1": 43792,
  "TPI1": 43791,
  "TPGS2": 43788,
  "ZNF513": 47767,
  "TPD52L2": 43785,
  "TPD52L1": 43784,
  "TPD52": 43783,
  "TPBGL": 43779,
  "TP73-AS3": 43776,
  "TP73-AS1": 43774,
  "TP73": 43773,
  "TP53TG5": 43771,
  "TP53TG3GP": 43769,
  "TP53TG3E": 43767,
  "TP53TG3B": 43764,
  "TP53TG3": 43763,
  "TP53L": 43759,
  "TP53INP1": 43757,
  "TP53I11": 43754,
  "TP53CP": 43753,
  "TP53COR1": 43752,
  "TP53BP2": 43750,
  "TP53": 43747,
  "TOX4P1": 43746,
  "TOX4": 43745,
  "TOX3": 43744,
  "TOX-DT": 43742,
  "TOR4A": 43740,
  "TOR3A": 43739,
  "TOR1B": 43736,
  "TOPORSLP": 43732,
  "TOPBP1": 43730,
  "TOP3A": 43726,
  "TOP3": 43725,
  "TOP1MT": 43720,
  "TONSL-AS1": 43718,
  "TOMM7": 43714,
  "TOMM40P4": 43711,
  "TOMM40P2": 43709,
  "USP46": 46096,
  "TOMM34": 43705,
  "TOMM22P6": 43704,
  "TOMM22P5": 43703,
  "TOMM22P1": 43699,
  "TOMM22": 43698,
  "TOMM20L": 43692,
  "TOLLIP-DT": 43687,
  "TOLLIP": 43686,
  "TOC": 43682,
  "U2AF1": 45547,
  "TOB2P1": 43681,
  "TOB1-AS1": 43679,
  "TNXB": 43675,
  "TNXA": 43674,
  "TNS2": 43669,
  "TNS1": 43667,
  "TNRC6B-DT": 43662,
  "TNRC6B": 43661,
  "TNRC6A": 43660,
  "TSHZ3": 45119,
  "TNRC3": 43659,
  "TNRC18": 43653,
  "ZSCAN21": 48247,
  "TNRC13": 43651,
  "TNRC10": 43650,
  "ZDHHC12": 47189,
  "TRL-CAG1-4": 44662,
  "TNR1": 43649,
  "TNR-IT1": 43648,
  "TNPO3P1": 43646,
  "TNPO3": 43645,
  "TNPO2": 43644,
  "TNPO1P3": 43643,
  "TNPO1P2": 43642,
  "TNPO1P1": 43641,
  "TNPO1-DT": 43640,
  "TNPO1": 43639,
  "TNP2": 43638,
  "TNNT3": 43636,
  "TNNI3K": 43633,
  "TNNI3": 43632,
  "TNNI1": 43630,
  "TNNC1": 43628,
  "TNN": 43627,
  "TNM": 43625,
  "TNKS1BP1": 43622,
  "TNKS": 43621,
  "TNK1": 43618,
  "TNIP2P1": 43616,
  "TNIP2": 43615,
  "TNFSF9": 43612,
  "ZNF19": 47454,
  "TNFSF5": 43610,
  "TNFSF3L": 43608,
  "TNFSF20": 43607,
  "TNFSF18": 43606,
  "TNFSF13B": 43603,
  "TNFSF13": 43602,
  "TNFSF12": 43600,
  "TNFRSF8": 43596,
  "TNFRSF6B": 43595,
  "TNFRSF4": 43593,
  "TNFRSF25": 43592,
  "TNFRSF1B": 43590,
  "TNFRSF12A": 43580,
  "TNFRSF11B": 43579,
  "TNFRSF11A": 43578,
  "TNFRSF10A-DT": 43574,
  "TNFRSF10A": 43572,
  "TNFR2": 43571,
  "TNFB": 43568,
  "TNFAIP8L2": 43566,
  "TNFAIP8L1": 43565,
  "TNFAIP7": 43563,
  "TNFAIP6": 43562,
  "TRGV6": 44405,
  "TNFAIP5": 43561,
  "TNFA": 43557,
  "TMX4-AS1": 43554,
  "TMX2": 43549,
  "TRAV28": 44080,
  "TMUB2": 43546,
  "TMTC4": 43544,
  "TMTC2": 43542,
  "TMSB4XP6": 43537,
  "TMSB4XP2": 43533,
  "TMSB4": 43529,
  "TMSB15B-AS1": 43528,
  "TMSB10P2": 43525,
  "TMSB10P1": 43524,
  "TMSB10": 43523,
  "TMPRSS7": 43521,
  "TMPRSS3": 43517,
  "YRDCP2": 47002,
  "TMPRSS11F": 43511,
  "TMPRSS11E": 43509,
  "VMD1": 46308,
  "TMPRSS11CP": 43507,
  "TMPRSS11B": 43505,
  "TMPPE": 43503,
  "TMPO": 43499,
  "TMOD3": 43497,
  "TMOD2": 43496,
  "TMOD1": 43495,
  "TMLHE-AS1": 43493,
  "TMIGD3": 43491,
  "TMIGD2": 43490,
  "TMIGD1": 43489,
  "ZNF404": 47666,
  "TMIE": 43488,
  "UBE2V1P10": 45678,
  "TMEM9B-AS1": 43485,
  "TMEM9B": 43484,
  "TMEM97P2": 43482,
  "TMEM97P1": 43481,
  "TMEM92-AS1": 43477,
  "TMEM92": 43476,
  "TMEM91": 43475,
  "TMEM9": 43474,
  "TMEM8B": 43473,
  "TMEM89": 43472,
  "TMEM87A": 43468,
  "TMEM86A": 43466,
  "TMEM78": 43461,
  "TMEM74B": 43460,
  "TMEM72": 43457,
  "TMEM71": 43456,
  "TMEM68": 43453,
  "TMEM67": 43452,
  "TUBBP10": 45422,
  "TMEM65": 43451,
  "TMEM62": 43446,
  "TMEM61": 43445,
  "TMEM53": 43439,
  "TMEM51-AS1": 43435,
  "TMEM50B": 43433,
  "TMEM50A": 43432,
  "TMEM47": 43431,
  "TMEM45A": 43429,
  "TMEM44-AS2": 43428,
  "TMEM44": 43426,
  "TMEM42": 43424,
  "TMEM41B": 43423,
  "TMEM41A": 43422,
  "TMEM39B": 43420,
  "TMEM39A": 43419,
  "TMEM35A": 43414,
  "TRS-AGA2-4": 44944,
  "TMEM33": 43413,
  "TMEM31": 43412,
  "TMEM30CP": 43411,
  "TMEM30BP1": 43410,
  "TMEM276": 43406,
  "TMEM275": 43405,
  "TMEM274P": 43404,
  "TMEM270": 43400,
  "TRBV6-1": 44182,
  "TMEM269": 43398,
  "TMEM267": 43396,
  "TMEM265": 43394,
  "TRPV1": 44861,
  "TMEM263": 43392,
  "TMEM262": 43391,
  "TMEM260": 43390,
  "TMEM255A": 43379,
  "TMEM249": 43369,
  "TMEM248P1": 43368,
  "TMEM247": 43366,
  "TMEM245": 43364,
  "TMEM243": 43362,
  "TMEM238L": 43356,
  "TMEM237": 43354,
  "TMEM234": 43351,
  "TMEM233": 43350,
  "TMEM232": 43349,
  "TMEM231P1": 43348,
  "TMEM231": 43347,
  "TMEM230P1": 43345,
  "TMEM230": 43344,
  "TMEM229B": 43343,
  "ZNF970P": 48181,
  "TMEM229A": 43342,
  "TMX1": 43548,
  "TMEM223": 43339,
  "TMEM221": 43337,
  "TMEM220": 43335,
  "TMEM219": 43334,
  "TMEM218": 43333,
  "TMEM217B": 43332,
  "TMEM215": 43329,
  "ZNF184": 47448,
  "TMEM213": 43327,
  "TMEM212-IT1": 43326,
  "TMEM212-AS1": 43325,
  "TMEM210": 43323,
  "TMEM209": 43322,
  "TMEM208": 43321,
  "TRY-GTA8-1": 45082,
  "TMEM207": 43320,
  "TMEM205": 43319,
  "TMEM203": 43317,
  "TMEM202-AS1": 43316,
  "TMEM201": 43314,
  "TMEM200A": 43311,
  "TMEM198": 43308,
  "TMEM191C": 43305,
  "ZNF310P": 47584,
  "TMEM191A": 43303,
  "TMEM186": 43299,
  "TMEM185B": 43298,
  "TMEM185AP1": 43297,
  "TMEM185A": 43296,
  "TMEM184CP1": 43295,
  "TMEM184C-DT": 43294,
  "TMEM184C": 43293,
  "TMEM184B": 43292,
  "TMEM183BP": 43290,
  "TMEM18": 43284,
  "TMEM178B": 43281,
  "TMEM176B": 43278,
  "TMEM170A": 43272,
  "TMEM17": 43271,
  "TMEM167AP2": 43266,
  "TMEM167AP1": 43265,
  "TMEM167A": 43264,
  "TSPY26P": 45183,
  "TMEM165": 43263,
  "TMEM164": 43262,
  "TMEM161BP1": 43260,
  "TMEM155": 43253,
  "TMEM151B": 43251,
  "TMEM151A": 43250,
  "TMEM150C": 43249,
  "TMEM150A": 43247,
  "TMEM14C": 43244,
  "TMEM242-DT": 43361,
  "TMEM14B-DT": 43243,
  "TMEM14B": 43242,
  "TMEM14A": 43241,
  "TMEM144": 43237,
  "TMEM143": 43236,
  "TMEM138": 43231,
  "TMEM137": 43230,
  "TMEM134": 43228,
  "TMEM132D-AS2": 43224,
  "TMEM132D-AS1": 43223,
  "TMEM132D": 43222,
  "TMEM132C": 43221,
  "TMEM132B": 43220,
  "TMEM132A": 43219,
  "TMEM13": 43215,
  "TMEM129": 43214,
  "TMEM127": 43212,
  "WBSCR15": 46640,
  "TMEM120A": 43203,
  "UCN3": 45786,
  "TMEM119": 43202,
  "TMEM116": 43200,
  "TMEM115": 43199,
  "TMEM114": 43198,
  "TMEM11-DT": 43197,
  "ZNF460-AS1": 47719,
  "TMEM109": 43194,
  "TMEM106A": 43188,
  "TMEM101": 43184,
  "TMEM100": 43183,
  "TMEFF2": 43182,
  "TMED6": 43176,
  "TMED5": 43175,
  "TMED3": 43173,
  "TMED2": 43171,
  "TMED11P": 43170,
  "TMED10P2": 43169,
  "TMED10P1": 43168,
  "TMED10": 43167,
  "TMCO6": 43164,
  "TMCO5A": 43162,
  "TMCO4": 43161,
  "TMCO1-AS1": 43158,
  "TMCO1": 43157,
  "TMCC3": 43156,
  "TMCC2": 43154,
  "TMCC1-DT": 43152,
  "TMCC1": 43151,
  "TMC8": 43150,
  "TMC7": 43149,
  "TMC3-AS1": 43145,
  "TMC3": 43144,
  "TMC2": 43143,
  "TMBIM7P": 43141,
  "TMA7": 43137,
  "YWHAE": 47019,
  "TMA16P2": 43136,
  "TM9SF3": 43131,
  "ZCCHC24": 47174,
  "TM7SF2": 43127,
  "TM6SF2": 43126,
  "TM4SF20": 43122,
  "TM4SF19-AS1": 43120,
  "TM4SF19": 43119,
  "TM4SF18": 43118,
  "TM4SF1-AS1": 43117,
  "TM4SF1": 43116,
  "TM2D2": 43114,
  "TLX2": 43111,
  "ZNF646": 47918,
  "VN1R48P": 46367,
  "TLX1NB": 43110,
  "TLX1": 43109,
  "TLR9": 43107,
  "TLR8": 43105,
  "TLR7": 43104,
  "TLR5": 43102,
  "TLR3": 43100,
  "TLR2": 43099,
  "TLR12P": 43098,
  "TLR1": 43096,
  "TLNRD1": 43095,
  "TLL2": 43092,
  "TLL1": 43091,
  "TLK2": 43088,
  "TLK1P1": 43087,
  "TLK1": 43086,
  "TLE7": 43085,
  "TLE6": 43084,
  "TLE5": 43083,
  "TLE3": 43081,
  "TLE1-DT": 43078,
  "TLE1": 43077,
  "TRMT2B": 44712,
  "TLDC2": 43076,
  "TLCD3B": 43071,
  "TLCD2": 43069,
  "TKT": 43065,
  "TKFC": 43064,
  "TJAP1": 43054,
  "TITF2": 43053,
  "TIRAP-AS1": 43052,
  "TIPRL": 43050,
  "TIPIN": 43048,
  "ZNF347": 47626,
  "TIPARP": 43046,
  "TINAGL1": 43043,
  "TRC-GCA9-2": 44237,
  "TINAG-AS1": 43042,
  "TIMP4": 43040,
  "TIMP3": 43039,
  "TIMP2": 43038,
  "TTTY24P": 45328,
  "TIMMDC1": 43035,
  "TIMM9P3": 43034,
  "TIMM9P2": 43033,
  "TIMM9": 43031,
  "UBTFL10": 45751,
  "TIMM8BP1": 43029,
  "TIMM8A": 43026,
  "TIMM44": 43024,
  "TIMM29": 43023,
  "TUBB2BP1": 45390,
  "TIMM23B-AGAP6": 43022,
  "TIMM23B": 43021,
  "TIMM23": 43020,
  "TIMM17B": 43016,
  "TIMM13A": 43014,
  "TIMD4": 43009,
  "TILRLS": 43008,
  "TIGD7": 43005,
  "TIGD6": 43004,
  "TIGD2": 43000,
  "TIGD1": 42999,
  "TIFAB": 42997,
  "TIFA": 42996,
  "TIE1": 42995,
  "TICAM1": 42991,
  "TIAM1-AS1": 42988,
  "TIAM1": 42987,
  "TIAF1": 42985,
  "THY1-AS1": 42982,
  "THY1": 42981,
  "TP73-AS2": 43775,
  "THUMPD3": 42978,
  "THUMPD2": 42977,
  "THUMPD1": 42975,
  "THSD7B": 42972,
  "THSD4-AS2": 42970,
  "VN1R87P": 46409,
  "THSD4-AS1": 42969,
  "THSD1P1": 42967,
  "THRSP": 42965,
  "THRB-IT1": 42963,
  "THRAP3P3": 42959,
  "THRAL": 42955,
  "THRA": 42953,
  "THOP1": 42949,
  "THOC7-AS1": 42948,
  "THOC6": 42946,
  "THOC1-DT": 42941,
  "THM": 42937,
  "THEMIS3P": 42935,
  "THEM7P": 42932,
  "TSPY12P": 45168,
  "THEM6": 42931,
  "THEM5": 42930,
  "THEM4P1": 42929,
  "THEM4": 42928,
  "THEGL": 42927,
  "THEG": 42926,
  "YBX2P2": 46965,
  "THC": 42924,
  "THBS4-AS1": 42923,
  "THBS4": 42922,
  "THBS2": 42918,
  "TMEM26-AS1": 43389,
  "THBS1": 42915,
  "THAP9-AS1": 42912,
  "THAP8": 42910,
  "TRIM51FP": 44515,
  "THAP7": 42908,
  "THAP5P2": 42906,
  "THAP5P1": 42905,
  "THAP5": 42904,
  "THAP4": 42903,
  "THAP12P1": 42891,
  "UNC93A": 45891,
  "THAP12": 42890,
  "THAP10": 42888,
  "WRAP53": 46803,
  "TH2LCRR": 42884,
  "TH": 42883,
  "TGOLN2": 42881,
  "TGM7": 42880,
  "TGM3": 42876,
  "TGM2": 42875,
  "TGM1": 42874,
  "TGIF2P3": 42872,
  "TGIF2P2": 42871,
  "TGIF2P1": 42870,
  "TGIF2LY": 42869,
  "TGIF2LX": 42868,
  "TGIF2-RAB5IF": 42867,
  "TGIF2": 42866,
  "TGFBRAP1": 42862,
  "TGFBR2": 42859,
  "TGFBR1": 42858,
  "TGFB3-AS1": 42855,
  "TGFB3": 42854,
  "TGFB2-AS1": 42852,
  "TGFB2": 42851,
  "TGFB1I1": 42850,
  "TGFA-IT1": 42848,
  "TGCT1": 42845,
  "TG": 42844,
  "TFRC": 42843,
  "TFPT": 42841,
  "TFPI": 42838,
  "TFIP11-DT": 42836,
  "TFIP11": 42835,
  "TFGP1": 42834,
  "TFEC": 42829,
  "TFDP2": 42825,
  "TFDP1P2": 42823,
  "TFDP1P1": 42822,
  "TFCOUP1": 42817,
  "TFAP4": 42814,
  "TFAP2E-AS1": 42813,
  "TFAP2E": 42812,
  "TFAP2D": 42811,
  "TFAP2C": 42810,
  "TFAP2A-AS2": 42808,
  "TFAP2A-AS1": 42807,
  "TFAM": 42803,
  "TEX55": 42800,
  "TEX53": 42798,
  "TEX45": 42790,
  "TEX44": 42789,
  "TEX4": 42786,
  "TEX38": 42785,
  "TEX35": 42781,
  "TEX28P3": 42777,
  "TEX28": 42774,
  "TEX26": 42770,
  "TRPC6P1": 44836,
  "TEX21P": 42768,
  "TEX19": 42766,
  "TEX16P": 42765,
  "TEX14": 42763,
  "TEX13D": 42762,
  "TEX13C": 42761,
  "TEX13B": 42760,
  "TEX101P1": 42756,
  "TEX10": 42754,
