{
  "RP5-973N23.5": 60693,
  "RP11-182N22.10": 60689,
  "CTB-53D8.3": 60687,
  "RP11-348N17.2": 60685,
  "RP11-205M20.8": 60682,
  "RP11-326C3.17": 60680,
  "RP11-439H13.3": 60675,
  "RP11-413H22.3": 60673,
  "GET1-SH3BGR": 60672,
  "CH17-476P10.1": 60670,
  "LLNLR-271E8.1": 60668,
  "CTD-2527I21.16": 60667,
  "CTC-359D24.5": 60664,
  "RP5-967N21.13": 60661,
  "CTC-264K15.5": 60659,
  "RP11-314O13.2": 60655,
  "RP11-127I20.9": 60652,
  "RP11-473M10.4": 60651,
  "OR7E11P_ENSG00000285537": 60644,
  "RP11-867O8.9": 60643,
  "TMX2-CTNND1": 60642,
  "RP11-732A19.10": 60641,
  "RP11-545E17.13": 60639,
  "RP11-1C8.8": 60638,
  "RP11-346I3.6": 60636,
  "GS1-273L24.6": 60635,
  "AL135749.6": 60634,
  "RP11-641J8.4": 60633,
  "RP11-478H11.3-001": 60631,
  "RP5-1111F22.1": 60629,
  "CTB-161K23.4": 60628,
  "RNF216P1_ENSG00000288620": 60625,
  "RP11-350J20.15": 60623,
  "XXbac-BPG254B15.11": 60622,
  "PDCD6-AHRR": 60618,
  "RP11-115L11.3": 60615,
  "RP11-553D4.3": 60614,
  "RP11-1020A11.3": 60613,
  "RP11-316O14.3": 60611,
  "AC012488.3": 60610,
  "RP13-511M20.1": 60609,
  "RP11-179A20.1": 60608,
  "RP4-797M17.2": 60604,
  "RP11-422P24.15": 60603,
  "CH17-159N18.5": 60602,
  "RP11-91A18.6": 60600,
  "RP11-426C22.12": 60598,
  "RP11-470L19.7": 60595,
  "LA16c-407A10.3": 60591,
  "DUX4L8": 60590,
  "DUX4L3": 60588,
  "RP4-568B10.1": 60583,
  "RP11-583F2.7": 60581,
  "RP11-147K16.3": 60580,
  "AP000892.6": 60579,
  "CTD-2001J20.1": 60577,
  "RP11-1099M24.6": 60576,
  "RP11-43N16.4": 60575,
  "BCLAF1P2": 60574,
  "KMT5AP1": 60573,
  "AP000280.66": 60572,
  "RP11-1148L6.8": 60570,
  "RP11-671J11.5": 60569,
  "AC003973.3": 60567,
  "RP11-316N24.2": 60566,
  "RP11-286N22.14": 60565,
  "CTD-2562J17.6": 60563,
  "AC092066.1": 60562,
  "CTD-2006M22.2": 60561,
  "DUX4L12": 60559,
  "PTPN20CP": 60555,
  "Telomerase-vert": 60554,
  "XXbac-B33L19.15": 60553,
  "DUX4L22": 60552,
  "DUX4L30": 60551,
  "TEX28P2": 60549,
  "DUX4L20": 60545,
  "IKBKGP1": 60542,
  "RP11-493E12.3": 60539,
  "CH17-258A22.4": 60538,
  "NPEPPSP1": 60536,
  "CTB-52I2.4": 60533,
  "RP13-1039J1.4": 60531,
  "RP11-834C11.14": 60527,
  "RP11-392E22.10": 60525,
  "STAG3L5P-PVRIG2P-PILRB": 60523,
  "RP11-482H16.1": 60521,
  "RP1-283E3.8": 60515,
  "RP11-677O4.4": 60514,
  "SINHCAFP2": 60513,
  "RP11-799D4.2": 60509,
  "OR4F8P": 60508,
  "RP11-186B7.4": 60507,
  "RP11-6N17.9": 60505,
  "BPTFP1": 60504,
  "RPS7P1": 60503,
  "RP11-195F19.30": 60498,
  "SLX1B-SULT1A4": 60496,
  "RP11-182J1.12": 60493,
  "RP11-1070N10.6": 60492,
  "ENSAP2": 60491,
  "CTB-96E2.3": 60489,
  "DNAJC19P9": 60488,
  "RP11-44N21.4": 60487,
  "KCNK4-TEX40": 60484,
  "RPL41P2": 60482,
  "CTD-2331C18.5": 60481,
  "TDGP1": 60479,
  "RP1-59M18.2": 60478,
  "DNAJB6P1": 60476,
  "RP11-63E5.1": 60473,
  "RP11-752G15.7": 60472,
  "USP17L9P": 60471,
  "USP17L16P": 60464,
  "AC107982.4": 60463,
  "RAC1P2": 60462,
  "FAM90A4P": 60460,
  "RPS26P19": 60456,
  "AC005154.7": 60455,
  "RPL7P23": 60453,
  "RP11-425L10.1": 60452,
  "CSPG4P2Y": 60451,
  "RP11-50D9.1": 60450,
  "RP11-330L19.1": 60448,
  "RP11-613M5.2": 60444,
  "CTD-2090I13.3": 60443,
  "PSMC1P1": 60437,
  "RPL21P6": 60434,
  "RPL9P7": 60433,
  "MTCO1P12": 60432,
  "DUX4L29": 60431,
  "RPSAP15": 60430,
  "RPL6P27": 60423,
  "RPL23AP42": 60421,
  "FAM90A21P": 60419,
  "UBTFL2": 60418,
  "SELENOTP1": 60414,
  "RASA4DP": 60410,
  "FAM90A3P": 60409,
  "RHOQP2": 60408,
  "ST13P4": 60405,
  "OR5M4P": 60401,
  "RHEBP1": 60398,
  "EIF4A1P10": 60396,
  "FCF1P2": 60395,
  "RP11-578F21.4": 60391,
  "RHEBP2": 60390,
  "TPI1P1": 60388,
  "RPL10AP6": 60387,
  "RPL26P19": 60386,
  "TLK2P1": 60384,
  "KB-1027C11.4": 60381,
  "RBMS1P1": 60380,
  "DYNC1I2P1": 60378,
  "RPS26P58": 60377,
  "EIF4BP7": 60376,
  "YBX1P1": 60374,
  "CEP57L1P1": 60372,
  "RPS26P15": 60368,
  "RPL21P28": 60364,
  "MORF4L1P1": 60363,
  "RP11-889L3.1": 60362,
  "OR4F7P": 60361,
  "RPS2P55": 60359,
  "HNRNPA1P7": 60357,
  "FAM90A5P": 60356,
  "ZNF705CP": 60355,
  "RP11-74E24.2": 60351,
  "RPL7P1": 60350,
  "RCN1P2": 60349,
  "FAM185BP": 60348,
  "RPL21P75": 60345,
  "AC002056.3": 60344,
  "RPSAP54": 60343,
  "SLX1A-SULT1A3": 60342,
  "RPS7P11": 60339,
  "RPL22P1": 60336,
  "RPS26P3": 60333,
  "RP11-592N21.1": 60331,
  "KB-1440D3.16": 60330,
  "HLA-H": 60329,
  "HNRNPA1P4": 60328,
  "RP9P": 60327,
  "RPS26P8": 60326,
  "HNRNPCP2": 60325,
  "BZW1P2": 60322,
  "PDXDC2P-NPIPB14P": 60321,
  "EEF1A1P5": 60320,
  "RP11-756P10.3": 60313,
  "NAIPP2": 60312,
  "DGKZP1": 60310,
  "TWF1P1": 60305,
  "CSPG4P4Y": 60299,
  "STRCP1": 60298,
  "WASH2P": 60293,
  "RPL13AP25": 60290,
  "AC016292.3": 60289,
  "AC004837.3": 60288,
  "RP11-95I19.4": 60286,
  "RP13-395E19.5": 60283,
  "RP11-81A1.12": 60281,
  "XXbac-BPG181B23.9": 60276,
  "RP1-20C7.7": 60273,
  "RP11-261H15.1": 60271,
  "RP11-350A18.2": 60270,
  "CTD-2016H9.1": 60268,
  "RP3-402L9.3": 60267,
  "RP11-289E15.2": 60266,
  "CTD-2132H18.6": 60264,
  "RP11-526D8.13": 60261,
  "AF064858.9": 60260,
  "SC22CB-22C4.1": 60259,
  "RP11-693N9.4": 60258,
  "RP11-157L3.14": 60257,
  "RP11-181F12.3": 60256,
  "RP11-1L5.2": 60251,
  "RP1-214M20.6": 60250,
  "RP11-289N10.2": 60248,
  "RP11-732B24.1": 60247,
  "RP11-571M6.19": 60246,
  "RP11-677I18.5": 60245,
  "RP1-50O24.8": 60244,
  "RP11-127L20.7": 60241,
  "RP11-58C22.1": 60238,
  "CH17-164J11.2": 60237,
  "CTD-2314B22.4": 60235,
  "RP5-876B10.6": 60234,
  "CTD-2144E22.14": 60233,
  "RP11-4F5.2": 60232,
  "RP11-490B18.10": 60230,
  "RP11-381K20.5": 60227,
  "RP11-815I9.7": 60226,
  "RP11-69L16.9": 60225,
  "CH17-342O10.2": 60224,
  "RP11-399F4.3": 60223,
  "ABBA01045074.1": 60222,
  "RP13-512J5.1": 60221,
  "RP11-39P20.1": 60218,
  "RP11-399E6.5": 60214,
  "CH17-469D17.2": 60211,
  "RP11-1277N13.1": 60210,
  "RP11-468F18.5": 60209,
  "CH507-513H4.10": 60207,
  "RP11-342F21.2": 60206,
  "RP11-295M18.8": 60205,
  "RP11-2B6.4": 60202,
  "CH507-528H12.7": 60201,
  "AC006158.9": 60200,
  "BMS1P23": 60198,
  "CH507-528H12.12": 60193,
  "RP11-32C20.1": 60184,
  "CH507-528H12.9": 60182,
  "CH507-528H12.10": 60181,
  "RP11-438F14.11": 60178,
  "RP11-217A12.3": 60175,
  "NBEAP6": 60174,
  "RP11-799O21.3": 60172,
  "RP11-109P13.1": 60171,
  "RP11-265N6.5": 60168,
  "RP11-483F11.9": 60167,
  "5S_rRNA_ENSG00000285912": 60164,
  "AC084121.20": 60160,
  "RP11-799O21.5": 60157,
  "RP11-353M1.5": 60153,
  "MICF": 60152,
  "RP3-436N22.5": 60147,
  "RP11-64J4.4": 60145,
  "RP11-314A5.7": 60143,
  "RP11-408O13.4": 60142,
  "RP11-799O21.4": 60140,
  "RP1-137D17.4": 60139,
  "CH17-264B6.6": 60136,
  "AC002059.11": 60135,
  "TOP1P1": 60132,
  "RP11-1118M6.4": 60131,
  "RP1-120G22.12": 60127,
  "RP11-112B10.2": 60125,
  "RP11-169N13.5": 60123,
  "RP11-326E22.2": 60122,
  "RP11-3N2.15": 60119,
  "CTA-216E10.11": 60117,
  "OR1Q1BP": 60113,
  "TUSC2P1": 60112,
  "RP11-468E2.12": 60111,
  "TUSC2P2": 60110,
  "PDGFRL2P": 60109,
  "CH17-84K15.2": 60108,
  "RP13-131K19.8": 60107,
  "ICI-14BB7.1": 60105,
  "RP11-665O4.1": 60103,
  "CMB9-43M24.1": 60102,
  "RP11-9H12.9": 60101,
  "RP11-248G5.11": 60099,
  "RP11-206L10.18": 60095,
  "RP11-322M19.4": 60094,
  "PRSS52P": 60093,
  "RP11-963H4.8": 60091,
  "RP11-314C16.1": 60090,
  "CH17-118O6.7": 60089,
  "RP11-444J21.7": 60087,
  "OR4Q1P": 60086,
  "OR4H6BP": 60084,
  "RP11-349F12.4": 60083,
  "CH17-172B3.2": 60080,
  "AC135721.3": 60079,
  "RP11-536G4.5": 60076,
  "RP1-240K6.5": 60074,
  "RP11-143M1.8": 60073,
  "RP4-543J19.9": 60072,
  "RP11-346I3.5": 60149,
  "CH17-159N18.3": 60071,
  "RP11-417A17.1": 60069,
  "OR4H6P": 60067,
  "RP3-416H24.7": 60066,
  "RP11-395I14.3": 60064,
  "FAM91A2P": 60062,
  "RP4-808A1.1": 60061,
  "RP11-736I24.4": 60056,
  "RP11-9H12.6": 60055,
  "RP11-419I17.4": 60054,
  "OR11P1P": 60053,
  "AF228730.16": 60049,
  "RP11-489M13.4": 60048,
  "CTD-2240J17.5": 60042,
  "RP11-109E12.8": 60041,
  "AC084121.19": 60040,
  "CD300H": 60038,
  "OR7E84P": 60037,
  "RP11-90D4.6": 60035,
  "RP11-155I9.2": 60034,
  "RP11-90D4.5": 60032,
  "RP11-426C22.3": 60031,
  "AC002472.17": 60029,
  "RP11-379B18.7": 60026,
  "AC084121.18": 60023,
  "KB-1440D3.18": 60022,
  "RP11-231C14.9": 60020,
  "CTC-342M10.1": 60018,
  "RP5-838N20.5": 60017,
  "RP11-684B2.6": 60012,
  "RP11-315H12.1": 60009,
  "AF228730.15": 60007,
  "RP11-303G3.11": 60006,
  "RP11-109E12.9": 60001,
  "RP11-52B19.12": 60000,
  "MIR92B": 59993,
  "MIR935": 59990,
  "RP11-1217F2.23": 59987,
  "MIR7705": 59986,
  "MIR371B": 59985,
  "MIR451A": 59983,
  "MIR3064": 59982,
  "MIR1302-10": 59980,
  "MIR6886": 59979,
  "MIR2861": 59977,
  "MIR330": 59976,
  "MIR4517": 59974,
  "RP11-90J19.1": 59973,
  "MIRLET7B": 59965,
  "MIR4658": 59963,
  "MIR6873": 59962,
  "MIR133A2": 59960,
  "MIR3652": 59959,
  "MIR363": 59958,
  "MIR6751": 59955,
  "MIR205": 59953,
  "MIR4680": 59952,
  "MIR4720": 59949,
  "RP11-449H15.3": 59948,
  "MIR6721": 59947,
  "MIR1306": 59946,
  "MIR302B": 59945,
  "MIR664B": 59941,
  "MIR6501": 59940,
  "MIR2110": 59936,
  "MIR6869": 59934,
  "MIR4691": 59933,
  "MIR1914": 59932,
  "MIR4647": 59931,
  "MIR7110": 59928,
  "MIR663A": 59927,
  "MIR4649": 59924,
  "MIR3191": 59923,
  "MIR7107": 59920,
  "MIR4750": 59918,
  "MIR4496": 59917,
  "MIR147B": 59915,
  "MIR1244-1": 59912,
  "MIR5047": 59908,
  "MIR6824": 59907,
  "MIR224": 59906,
  "MIR4745": 59904,
  "MIR3622A": 59900,
  "MIR2117": 59898,
  "MIR2277": 59896,
  "MIR4651": 59895,
  "RP13-929K23.4": 59891,
  "RP11-444J21.5": 59890,
  "MIR124-1": 59887,
  "MIR7114": 59886,
  "MIR3179-1_ENSG00000284305": 59883,
  "MTCO2P10": 59880,
  "MIR718": 59877,
  "MIR7162": 59874,
  "MIR4800": 59873,
  "MIR4321": 59872,
  "MIR1181": 59870,
  "MIR4534": 59869,
  "RP13-929K23.5": 59867,
  "MIR4657": 59866,
  "MIR6773": 59865,
  "MIR8085": 59864,
  "MIR4444-1": 59861,
  "MIR711": 59860,
  "MIR6716": 59857,
  "RP11-4F22.3": 59856,
  "KB-1995A5.4": 59854,
  "MIR6848": 59852,
  "MIR937": 59851,
  "RP11-1217F2.27": 59850,
  "MIR137": 59843,
  "MIR6852": 59840,
  "MIR21": 59837,
  "MIR3606": 59832,
  "MIR6513": 59828,
  "MIR4315-2": 59827,
  "MIR3940": 59821,
  "MIR3605": 59817,
  "MIR6758": 59816,
  "MIR6756": 59814,
  "MIR922": 59812,
  "MIR6845": 59809,
  "MIR3618": 59808,
  "MIR1234": 59807,
  "ATP6V0CP4": 59806,
  "MIR3654": 59805,
  "AC002472.16": 59803,
  "MIR6789": 59802,
  "MIR1825": 59800,
  "MIR4707": 59797,
  "MIR6883": 59796,
  "MIR6800": 59795,
  "MIR195": 59794,
  "RP11-1217F2.25": 59791,
  "MIR5703": 59788,
  "MIR6844": 59787,
  "MIR4732": 59786,
  "MIR4775": 59782,
  "MIR6837": 59778,
  "MIR6887": 59777,
  "AC002472.8": 59774,
  "MIR5572": 59773,
  "MIR4315-1": 59772,
  "MIR650": 59770,
  "RP11-511P7.6": 59769,
  "MIR6836": 59768,
  "MIR10A": 59765,
  "MIR5187": 59764,
  "MIR5196": 59763,
  "MIR4761": 59761,
  "MIR4468": 59759,
  "MIR497": 59758,
  "MIR6840": 59755,
  "MIR675": 59753,
  "MIR6084": 59751,
  "MIR4442": 59744,
  "MIR3610": 59741,
  "MIR6791": 59740,
  "LINC00032": 59739,
  "MIR4709": 59738,
  "MIR600": 59737,
  "MIR423": 59733,
  "MIR6132": 59726,
  "MIR155": 59723,
  "MIR1469": 59719,
  "MTND6P35": 59715,
  "MIR3911": 59713,
  "MIR130B": 59712,
  "MIR3674": 59708,
  "MIR7703": 59706,
  "MIR4738": 59705,
  "MIR6872": 59704,
  "MIR4721": 59703,
  "MIR6764": 59700,
  "MIR6734": 59699,
  "MIR22": 59697,
  "MIR639": 59696,
  "MIR6875": 59695,
  "MIR7844": 59693,
  "MIR18A": 59692,
  "MIR636": 59690,
  "MIR3198-2": 59689,
  "MIR1182": 59687,
  "MIR630": 59686,
  "MIR6510": 59684,
  "MIR4426": 59683,
  "MIR4453": 59681,
  "MIR612": 59680,
  "MIR936": 59678,
  "MIR622": 59676,
  "RP5-1182A14.8": 59673,
  "MIR6778": 59672,
  "MIR6850": 59669,
  "MIR452": 59664,
  "MIR196B": 59662,
  "RP5-1044O17.1": 59660,
  "MIR484": 59659,
  "MIR4785": 59658,
  "MIR146A": 59657,
  "MIR7108": 59656,
  "MIR5193": 59655,
  "MIR6884": 59653,
  "MIR6831": 59652,
  "MIR555": 59646,
  "MIR4481": 59645,
  "VINAC1P": 59644,
  "MIR3202-2": 59642,
  "MIR3116-2": 59640,
  "MIR6715B": 59639,
  "RP11-706C16.13": 59638,
  "MIR548AH": 59636,
  "RP11-1137G4.5": 59634,
  "MIR3913-2": 59632,
  "MIR5087": 59631,
  "ENSG00000283675.1": 59630,
  "MIR4531": 59629,
  "MIR4678": 59628,
  "U6_ENSG00000283666": 59626,
  "MIR3974": 59625,
  "RP4-614C10.4": 59623,
  "POLR2J4_ENSG00000272655": 60522,
  "MIR4483": 59621,
  "MIR9500": 59618,
  "Metazoa_SRP_ENSG00000283636": 59616,
  "MIR3155B": 59615,
  "MIR5683": 59609,
  "MIR924": 59608,
  "CUPIN1P": 59606,
  "MIR103B1": 59605,
  "MIR4662A": 59603,
  "OR4C48P": 59602,
  "MIR338": 59601,
  "AC011380.8": 59599,
  "Y_RNA_ENSG00000283592": 59596,
  "MIR4430": 59595,
  "GKN3P": 59592,
  "ENSG00000283584.1": 59591,
  "CTD-2336O2.4": 59587,
  "MIR4251": 59585,
  "CH17-212P11.8": 59584,
  "5_8S_rRNA_ENSG00000283568": 59582,
  "RP11-505D17.1": 59573,
  "U6_ENSG00000283545": 59571,
  "RP11-101E5.7": 59568,
  "RP11-298A10.3": 59566,
  "AC007064.29": 59565,
  "MIR374C": 59564,
  "RP4-791K14.2": 59562,
  "U6_ENSG00000283527": 59561,
  "LLNLR-271C9.1": 59560,
  "MIR3926-2": 59558,
  "MIR3975": 59555,
  "MIR941-3": 59554,
  "MIR7157": 59550,
  "U6_ENSG00000283502": 59548,
  "MIR7153": 59543,
  "RP11-562I5.2": 59542,
  "U6_ENSG00000283489": 59540,
  "MIR4501": 59539,
  "MIR3529": 59538,
  "RP11-472I20.6": 59537,
  "LLpac-136A2.1": 59535,
  "MIR1244-4": 59532,
  "MIR6863": 59530,
  "MIR3130-1": 59529,
  "MIR4454": 59528,
  "MIR523": 59525,
  "ENSG00000283452.1": 59523,
  "RP11-98F19.1": 59522,
  "MIR486-2": 59521,
  "RP3-388N15.2": 59520,
  "U6_ENSG00000283509": 59552,
  "RP11-462H3.2": 59518,
  "MIR499B": 59516,
  "MIR1321": 59514,
  "MIR1244-3": 59510,
  "RP4-614C10.1": 59509,
  "U6_ENSG00000283418": 59504,
  "U6_ENSG00000283414": 59502,
  "U6_ENSG00000283412": 59501,
  "RP11-48C7.8": 59500,
  "MIR3662": 59499,
  "AC004381.8": 59496,
  "RP11-472I20.5": 59494,
  "RP11-134F2.7": 59493,
  "Metazoa_SRP_ENSG00000283389": 59492,
  "MIR4659B": 59491,
  "MIR4524A": 59490,
  "RP11-118G23.4": 59489,
  "MIR3688-2": 59488,
  "U6_ENSG00000283372": 59485,
  "ABC8-43014700C16.1": 59484,
  "U6_ENSG00000283369": 59483,
  "ENSG00000283367.1": 59482,
  "NCOA5LP": 59480,
  "MIR451B": 59479,
  "MIR3977": 59478,
  "MIR3910-2": 59474,
  "MIR6511B2": 59472,
  "MIR4320": 59470,
  "NBPF13P": 59469,
  "MIR3119-1": 59468,
  "U6_ENSG00000283337": 59465,
  "MIR219B": 59464,
  "MIR4536-1": 59463,
  "MIR7977": 59462,
  "MIR518D": 59461,
  "MIR103B2": 59458,
  "U6_ENSG00000283313": 59457,
  "RP11-562I5.1": 59456,
  "OR5AK4P": 59454,
  "MIR4256": 59450,
  "RP11-681B3.4": 59449,
  "5_8S_rRNA_ENSG00000283291": 59447,
  "MIR524": 59445,
  "CTC-429C10.7": 59444,
  "MIR7978": 59442,
  "MIR376C": 59441,
  "5_8S_rRNA_ENSG00000283274": 59438,
  "RP11-1180F24.3": 59437,
  "AC005307.3": 59434,
  "U6_ENSG00000283262": 59433,
  "CTB-60B18.22": 59430,
  "U6_ENSG00000283249": 59429,
  "MIR1245B": 59426,
  "MIR550B1": 59425,
  "AC074141.3": 59424,
  "RP11-26H16.4": 59423,
  "MIR3199-2": 59420,
  "MIR4433A": 59419,
  "MIR302F": 59417,
  "RP4-614C10.5": 59416,
  "RP11-216M21.8": 59414,
  "MIR1322": 59413,
  "MIR1255B1": 59412,
  "MIR4434": 59410,
  "MIR1243": 59405,
  "AL590763.16": 59402,
  "RP11-629O1.3": 59401,
  "RP11-193H5.8": 59396,
  "MIR203B": 59395,
  "RP11-403F21.4": 59394,
  "MIR4521": 59393,
  "RP11-646I6.3": 59391,
  "KB-1592A4.16": 59387,
  "RP11-129I12.3": 59384,
  "MTND2P41": 59382,
  "RP11-360A9.3": 59381,
  "RARRES2P11": 59379,
  "RP11-639E23.1": 59375,
  "RP11-417N10.5": 59371,
  "GTF2IP12": 59370,
  "RP11-284H12.1": 59368,
  "FAM166AP3": 59367,
  "DUX4L37": 59365,
  "FRG1EP": 59362,
  "ABC7-42391500H16.4": 59361,
  "RP11-118A1.2": 59360,
  "RP11-807C20.2": 59358,
  "RHOXF1P3": 59351,
  "RP11-104C4.6": 59349,
  "RP11-413E6.11": 59347,
  "DUX4L33": 59343,
  "RP11-10F11.4": 59341,
  "XXyac-YRM2136_A.2": 59340,
  "RP11-487A2.1": 59337,
  "RP11-50D9.4": 59336,
  "RHOXF1P2": 59334,
  "LLNLR-222A1.1": 59330,
  "MALLP1": 59329,
  "RP11-428O23.1": 59327,
  "RP11-157B13.10": 59326,
  "RP11-126O22.7": 59325,
  "RP11-126O22.5": 59324,
  "MRPL57P8": 59323,
  "FKBP1AP4": 59320,
  "WASH5P": 59318,
  "MTND1P7": 59311,
  "RP11-126O22.11": 59307,
  "CYP3A51P": 59305,
  "HSP90AB4P": 59301,
  "CICP19": 59300,
  "RP11-411A19.5": 59298,
  "RP11-126O22.10": 59295,
  "SNORA50A_ENSG00000281910": 59294,
  "RP11-274B21.13": 59292,
  "ENSG00000281863.1": 59291,
  "ENSG00000281825.1": 59288,
  "ENSG00000281808.1": 59287,
  "snoZ196": 59286,
  "U3_ENSG00000281710": 59284,
  "MIR664A": 59283,
  "ENSG00000281516.1": 59282,
  "CICP14": 59281,
  "MIR548BB": 59279,
  "SCARNA4_ENSG00000281394": 59277,
  "ENSG00000281311.1": 59273,
  "ENSG00000281295.1": 59272,
  "ENSG00000281269.1": 59271,
  "MIR3651": 59269,
  "ENSG00000281133.1": 59268,
  "RP11-640L9.2": 59266,
  "RP4-587D13.1": 59263,
  "SNORD3D_ENSG00000281000": 59262,
  "RP4-655C5.7": 59261,
  "ENSG00000280968.1": 59260,
  "RP4-587D13.2": 59259,
  "SNORA50D": 59256,
  "RP11-274B21.1": 59253,
  "ENSG00000280773.2": 59252,
  "RNA5SP196": 59249,
  "Metazoa_SRP_ENSG00000280502": 59245,
  "SNORA17B_ENSG00000280496": 59243,
  "CTD-2199O4.4": 59236,
  "RP11-83B20.8": 59234,
  "RP4-551N11.1": 59233,
  "RP11-315A16.2": 59231,
  "RP4-555D20.1": 59229,
  "AP000962.1": 59228,
  "RP11-218I21.2": 59227,
  "CITF22-92A6.2": 59223,
  "RP11-299J5.1": 59222,
  "RP11-155D18.13": 59221,
  "AC005355.3": 59220,
  "RP11-178L8.6": 59219,
  "RP11-5O17.1": 59218,
  "RP11-361L15.3": 59217,
  "RP11-572N21.1": 59215,
  "LINC01101": 59213,
  "RP11-818O24.2": 59212,
  "RP13-516M14.8": 59211,
  "ENSG00000280404.1": 59208,
  "RP11-20I23.10": 59207,
  "RP11-80P20.3": 59204,
  "RP11-463I20.4": 59201,
  "CTC-503J8.8": 59200,
  "RP11-449M6.3": 59199,
  "RP11-357N13.6": 59198,
  "AC010872.1": 59197,
  "AP000648.5": 59194,
  "RP11-197N18.8": 59193,
  "RP11-326K13.3": 59192,
  "RP11-573M3.2": 59191,
  "RP4-758J24.6": 59190,
  "RP11-493E3.3": 59189,
  "CTD-2256P15.3": 59183,
  "RP11-121L10.2": 59181,
  "RP3-446N13.2": 59179,
  "RP11-643A5.3": 59178,
  "CTD-2071N1.2": 59177,
  "RP11-269C23.4": 59176,
  "RP11-83B20.4": 59174,
  "RP11-40A13.2": 59170,
  "AC000123.2": 59168,
  "CH507-152C13.4": 59167,
  "AC009166.7": 59165,
  "RP11-511H23.1": 59164,
  "RP11-334G8.1": 59162,
  "CTD-2013N17.6": 59158,
  "LA16c-313F4.1": 59155,
  "AC074183.3": 59153,
  "RP11-897M7.3": 59149,
  "RP13-554M15.5": 59145,
  "RP11-326I19.2": 59144,
  "RP11-64C12.1": 59138,
  "RP11-358B23.6": 59135,
  "RP11-756D7.2": 59132,
  "RP13-554M15.7": 59131,
  "FRG1KP": 59130,
  "RP11-340L3.1": 59125,
  "RP1-59D14.8": 59124,
  "FLJ30679": 59123,
  "RP1-72A23.4": 59122,
  "RP3-428A13.2": 59120,
  "RP11-556H2.1": 59119,
  "RP3-446N13.4": 59118,
  "RP11-560F18.1": 59117,
  "ACTR3BP6": 59113,
  "RP11-6L6.6": 59106,
  "RP11-44N21.3": 59101,
  "LLNLR-259H9.1": 59126,
  "MTCO1P1": 59100,
  "RP5-1037N22.2": 59099,
  "CTB-50L17.8": 59098,
  "RP11-574K11.26": 59097,
  "RP11-145P16.2": 59096,
  "RP11-321N4.4": 59094,
  "RP11-470C13.4": 59092,
  "RP11-454F8.3": 59090,
  "RP11-114G11.4": 59089,
  "RP1-138O17.1": 59088,
  "RP11-279N21.1": 59082,
  "CTD-2012K14.5": 59081,
  "RP11-49K24.3": 59080,
  "RP11-504I13.2": 59077,
  "RP11-643G5.5": 59075,
  "RP11-572C21.2": 59071,
  "RP13-923O23.7": 59069,
  "RP11-491F9.2": 59067,
  "CTC-351M12.1": 59066,
  "RP11-400F19.12": 59063,
  "RP11-244B22.10": 59060,
  "CH507-210P18.3": 59056,
  "CTD-2542C24.14": 59055,
  "RP11-867G2.4": 59053,
  "RP11-354E23.3": 59052,
  "CTC-277H1.6": 59051,
  "RP11-520H14.7": 59046,
  "RP11-182E7.1": 59044,
  "RP11-331F4.5": 59042,
  "RP11-1001M11.2": 60272,
  "RP13-895J2.11": 59041,
  "RP13-16D10.1": 59037,
  "RP11-463O12.5": 59034,
  "RP11-297C4.6": 59033,
  "RP1-47M23.3": 59032,
  "RP11-452L6.6": 59030,
  "XXbac-BPG283O16.9": 59027,
  "RP4-800O15.1": 59026,
  "RP11-739P6.1": 59025,
  "RP11-87G24.2": 59024,
  "RP11-334E15.1": 59015,
  "CTB-3M24.2": 59014,
  "CTC-312O10.3": 59007,
  "RP11-135F9.3": 59005,
  "CTB-129P6.7": 59004,
  "RP11-544P1.3": 59003,
  "RP11-317J9.1": 59001,
  "RP11-361H10.5": 58998,
  "RP11-87H9.4": 58997,
  "CTD-2525P14.5": 58996,
  "RP11-907D1.3": 58995,
  "CTD-2349P21.3": 58994,
  "CTD-2600H12.2": 58992,
  "RP11-205M5.3": 58991,
  "RP11-295D4.3": 58990,
  "LA16c-380F5.1": 58989,
  "RP11-61K12.2": 58982,
  "RP11-206B11.1": 58981,
  "RP11-324H9.1": 58980,
  "CTC-463A16.1": 58978,
  "RN7SKP23": 58973,
  "RP11-434P11.1": 58971,
  "CTD-2095E4.3": 58969,
  "RP11-832A4.7": 58968,
  "RP11-707O23.1": 58963,
  "RP11-54F2.9": 58960,
  "RP11-191F9.1": 58959,
  "RP11-83C7.3": 58958,
  "AP001350.4": 58954,
  "RP11-56L13.3": 58948,
  "RP11-1250I15.1": 58946,
  "RPSAP68": 58942,
  "RP11-158H5.2": 58941,
  "GABARAPL3_ENSG00000279980": 58937,
  "RP11-243M5.4": 58934,
  "RP11-299G20.5": 58931,
  "RP11-69J7.1": 58927,
  "RP11-12O16.1": 58923,
  "RP11-141B14.2": 58922,
  "RP11-1221G12.2": 58921,
  "RP11-97O12.5": 58915,
  "FLJ38576": 58914,
  "RP11-734K2.3": 58911,
  "RP11-447M12.3": 58909,
  "RP11-13J12.2": 58907,
  "RP11-145E17.3": 58905,
  "RP3-406P24.5": 58904,
  "RP11-481J8.3": 58903,
  "RP11-341D18.2": 58902,
  "CTD-2008E3.1": 58901,
  "RP11-618M23.3": 58900,
  "AP001962.3": 58897,
  "RP11-113E21.2": 58895,
  "RP11-568J23.2": 58893,
  "SLC7A2-IT1": 58890,
  "CTD-2270P14.2": 58889,
  "FLJ42393": 58885,
  "RP11-451N19.3": 58884,
  "RP11-637N19.1": 58881,
  "RP11-483E17.1": 58880,
  "CTD-2315M5.2": 58879,
  "RP11-855A2.2": 58876,
  "RP11-1072C15.6": 58875,
  "RP11-286N22.16": 58874,
  "RP11-474C8.7": 58872,
  "RP1-59D14.9": 58870,
  "CTD-2026A21.1": 58869,
  "NCOR1P4": 58867,
  "RP11-423E7.2": 58865,
  "CTD-2300H10.2": 58861,
  "MIR4469": 59775,
  "RP5-844F9.1": 58860,
  "RP11-91J19.2": 58859,
  "RP11-20F18.1": 58856,
  "RP11-305A4.2": 58855,
  "RP1-228P16.9": 58853,
  "RP4-635A23.6": 58851,
  "RP11-504G3.2": 58850,
  "RP11-1334A24.5": 58842,
  "RP11-862L9.2": 58835,
  "RP3-495K2.4": 58834,
  "AC005538.3": 58833,
  "CTA-212A2.1": 58830,
  "RP11-407G23.5": 58829,
  "RP11-75C10.6": 58828,
  "RP11-317F20.3": 58825,
  "RP11-586K12.1": 58824,
  "RP11-893F2.18": 58821,
  "CH507-154B10.3": 58817,
  "CTD-2014D20.1": 58816,
  "RP11-466A19.7": 58813,
  "RP11-586K12.2": 58812,
  "RP11-60A14.1": 58810,
  "RP11-278H7.5": 58808,
  "AL050303.10": 58807,
  "RP11-642A1.2": 58802,
  "RP11-441F2.4": 58801,
  "RP11-752G15.10": 58799,
  "CTD-2326C4.1": 58798,
  "RP11-191F9.2": 58796,
  "RP11-309J13.1": 58795,
  "AC011558.5": 58794,
  "CTD-3222D19.9": 58791,
  "RP11-700A24.1": 58786,
  "RP11-675P14.2": 58782,
  "RP11-685B24.1": 58781,
  "RP11-14N9.1": 58779,
  "RP11-416H1.2": 58774,
  "SOWAHCP2": 58773,
  "SNX18P12": 58771,
  "LLNLF-158E9.1": 58770,
  "AC006128.2": 58769,
  "RP11-403N16.4": 58768,
  "AP004782.1": 58766,
  "CH507-254M2.4": 58765,
  "CTD-2335A18.2": 58764,
  "RP11-758M2.1": 58761,
  "RP13-895J2.9": 58760,
  "RP11-364P22.3": 58759,
  "RP11-347N5.3": 58758,
  "CTD-2028E8.2": 58757,
  "RP11-178H8.7": 58752,
  "RP11-755E23.2": 58744,
  "CTB-147C22.6": 58737,
  "RP11-454H19.2": 58736,
  "RP11-185E8.2": 58734,
  "RP11-43P5.3": 58729,
  "AC004009.1": 58721,
  "LLNLR-304A6.1": 58720,
  "RP11-989F5.4": 58719,
  "RP11-96D1.8": 58718,
  "AP000432.3": 58717,
  "CH507-254M2.5": 58716,
  "RP5-1033E15.3": 58715,
  "CTD-2545G14.6": 58714,
  "RP11-196B3.1": 58710,
  "RP11-286N22.6": 58707,
  "RP11-573G6.4": 58706,
  "AC190387.1": 58705,
  "RP11-426J5.1": 58704,
  "RP11-467L19.14": 58703,
  "RP11-415K20.2": 58702,
  "RP11-67A1.4": 58701,
  "C20orf181": 58693,
  "RP11-235C23.6": 58692,
  "RP11-182N22.9": 58691,
  "RP11-661A12.8": 58689,
  "RP11-796A5.4": 58687,
  "CTD-3014M21.1": 58686,
  "AC005514.2": 58683,
  "RP11-65L3.3": 58682,
  "RP11-854K16.4": 58681,
  "RP11-950C14.10": 58680,
  "AC002044.1": 58677,
  "RP11-454F8.4": 58675,
  "RP1-278D1.2": 58674,
  "AP000711.1": 58673,
  "RP11-368N21.5": 58670,
  "RP11-243M5.3": 58669,
  "RP4-815D20.1": 58668,
  "RP11-849N15.5": 58661,
  "RP11-667K14.10": 58659,
  "RP11-4L24.4": 58658,
  "RP11-426D19.1": 58655,
  "RP11-588G21.1": 58653,
  "RP11-165I9.9": 58652,
  "RP11-1147P1.1": 58649,
  "AC006486.10": 58646,
  "RP11-184E9.4": 58641,
  "RP11-83B20.2": 58640,
  "RP11-20I23.2": 58635,
  "AC083843.4": 58633,
  "RP11-575M22.1": 58631,
  "RP11-676B18.1": 58630,
  "RP11-43N5.2": 58627,
  "AD001527.4": 58626,
  "RP11-490N5.3": 58622,
  "RP11-392A14.8": 58616,
  "AC004623.3": 58615,
  "RP11-391A7.1": 58614,
  "CTD-2286N8.1": 58605,
  "RP11-182I21.2": 58603,
  "RP11-215P8.2": 58602,
  "RP11-386I8.5": 58601,
  "RP11-44D5.2": 58600,
  "RP11-17P16.1": 58599,
  "RP11-87H9.5": 58594,
  "RP11-54F2.8": 58589,
  "AC005915.1": 58587,
  "RP11-715H19.2": 58585,
  "RP3-326L13.2": 58580,
  "RPL13AP5": 60427,
  "RP11-85K15.3": 58579,
  "RP11-218M11.7": 58576,
  "RP11-258F1.2": 58573,
  "RP11-132F7.2": 58572,
  "AC093230.2": 58571,
  "RP11-335K5.3": 58568,
  "RP11-382B18.1": 58566,
  "RP11-1102P22.1": 58564,
  "ENSG00000279413.1": 58562,
  "CTD-2542C24.5": 58554,
  "GS1-204I12.3": 58552,
  "RP11-665C16.9": 58546,
  "AF127577.13": 58544,
  "RP11-84N19.1": 58538,
  "RP11-650L12.4": 58535,
  "RP11-51F16.1": 58532,
  "RP11-196G11.3": 59048,
  "RP1-80N2.4": 58531,
  "RP11-157P23.1": 58530,
  "RP11-380M21.3": 58529,
  "RP11-946P6.4": 58525,
  "RP11-688I9.5": 58523,
  "RP11-429P3.8": 58521,
  "RP11-864N7.4": 58519,
  "RP11-411B10.7": 58518,
  "RP11-147G7.3": 58517,
  "ENSG00000279336.1": 58508,
  "RP11-83B20.6": 58507,
  "RP11-799B12.1": 58505,
  "RBM12B-AS1": 58504,
  "CTD-2553L13.9": 58502,
  "RP11-203H19.2": 58501,
  "RP5-1136A10.1": 58500,
  "RP4-738P15.6": 58498,
  "RP11-57H14.5": 58495,
  "RP11-170K4.2": 58493,
  "NDUFAF2P1": 58491,
  "RP11-573M3.6": 58489,
  "CH507-236L23.3": 58488,
  "RP3-331H24.6": 58480,
  "RP11-736E3.3": 58479,
  "CTA-345G4.1": 58473,
  "U6_ENSG00000283271": 59436,
  "RP11-349F21.3": 58470,
  "AC000123.3": 58465,
  "RP11-334C17.3": 58462,
  "LA16c-380A1.2": 58460,
  "EEF1B2P6": 60338,
  "RP4-614O4.13": 58458,
  "RP11-78O7.1": 58457,
  "RP11-212E4.1": 58453,
  "RP11-120K19.3": 58452,
  "FAM90A12P": 60475,
  "RP11-16K12.2": 58451,
  "CH507-152C13.5": 58446,
  "RP11-2K6.1": 58445,
  "RP11-556I13.1": 58444,
  "CTD-2194D22.5": 58443,
  "RP11-543H23.1": 58442,
  "SNX18P10": 58439,
  "bP-21264C1.1": 58435,
  "CTD-2231E14.2": 58427,
  "PWAR5": 58423,
  "RP11-534P6.1": 58422,
  "RP11-861E23.2": 58421,
  "RP11-455O6.5": 58420,
  "RP11-711M9.2": 58418,
  "RP11-417O18.1": 58417,
  "RP11-131M11.3": 58416,
  "RP11-1099M24.9": 58413,
  "RP11-318G8.4": 58412,
  "bP-2168N6.3": 58409,
  "RP4-737E23.5": 58406,
  "RP11-313I2.3": 58405,
  "CTD-3126B10.2": 58404,
  "CTB-12A17.2": 58403,
  "RP11-387A1.6": 58402,
  "RP11-282A11.2": 58401,
  "RP11-345K9.2": 58398,
  "RP11-495K9.8": 58397,
  "RP11-374F3.5": 58396,
  "RP11-135F9.4": 58395,
  "RP11-463O9.2": 58390,
  "RP11-477I4.4": 58389,
  "KB-1742H10.3": 58387,
  "RP11-261P13.5": 58384,
  "RP11-489P6.1": 58383,
  "RP11-264L1.2": 58380,
  "RP11-76C10.4": 58379,
  "RP3-442L6.4": 58378,
  "RP11-341D18.5": 58376,
  "RP11-424M24.3": 58375,
  "RP11-394B2.3": 58374,
  "RP11-83B20.5": 58373,
  "RP13-895J2.8": 58369,
  "CTC-490E21.11": 58368,
  "RP11-426C22.1": 58366,
  "RP11-1H8.5": 58358,
  "RP11-461F11.2": 58357,
  "RP11-481C4.2": 58355,
  "RP11-83B20.10": 58353,
  "RP11-395N21.2": 58351,
  "RP11-800A18.3": 58350,
  "RP11-480D4.7": 58348,
  "RP11-322E11.3": 58347,
  "CTD-2537I9.15": 58342,
  "CDRT15P8": 58341,
  "RP3-332O11.2": 58340,
  "PWAR1": 58336,
  "RP11-643G5.7": 58332,
  "AC007787.3": 58331,
  "RP11-667K14.13": 58327,
  "CTC-260E6.3": 58326,
  "RP11-212I21.3": 58319,
  "RP11-1193F23.1": 58315,
  "RP11-250B2.4": 58313,
  "RP11-391L3.4": 58312,
  "RP11-407G23.2": 58310,
  "RP11-697K23.3": 58309,
  "RP11-254A24.2": 58305,
  "AC005943.6": 58303,
  "AC008985.1": 58298,
  "RP11-1430O6.1": 58297,
  "RP11-545D22.1": 59157,
  "Z69720.3": 58295,
  "CTD-2036A2.1": 58294,
  "RP11-43N22.1": 58292,
  "RP11-797A18.5": 58291,
  "RP11-762L8.6": 58289,
  "RP11-333B6.1": 58288,
  "RP11-723J4.3": 58286,
  "RP11-426J5.3": 58284,
  "RP11-165M1.1": 58281,
  "RP11-185J20.1": 58279,
  "RP11-756P10.6": 58278,
  "RP11-83B20.9": 58277,
  "CTD-3022L24.1": 58276,
  "RP11-644A7.2": 58275,
  "RP11-662I13.3": 58274,
  "RP5-849H19.3": 58273,
  "CTB-109A12.2": 60619,
  "RP5-1174N9.2": 58272,
  "RP11-294J22.7": 58269,
  "RP11-399B17.1": 58268,
  "RP11-455I9.1": 58267,
  "RP11-67H24.3": 58261,
  "RP5-1039K5.12": 58259,
  "AP000770.2": 58258,
  "RP11-477N12.4": 58257,
  "LA16c-390H2.1": 58255,
  "RP11-789C7.1": 58252,
  "RP11-137O10.1": 58250,
  "RP11-264M12.4": 58249,
  "CTD-2267D19.1": 58246,
  "RP11-15A1.4": 58245,
  "CTD-2299N12.1": 58243,
  "CTD-2196E14.8": 58242,
  "RP11-65F13.3": 58238,
  "RP11-25L3.1": 58237,
  "RP11-1250I15.2": 58236,
  "CTD-2342N23.1": 58235,
  "ENSG00000281010.1": 59264,
  "AC020951.1": 58234,
  "AC002044.3": 59008,
  "CTC-448F2.7": 58232,
  "RP11-786A20.1": 58231,
  "RP11-183A22.3": 58229,
  "RP11-108A14.1": 58226,
  "RP11-612J15.1": 58224,
  "AP000560.3": 58223,
  "RP11-498C9.4": 58221,
  "CTC-439O9.1": 58220,
  "RP11-191F9.3": 58219,
  "RP11-407A16.6": 58215,
  "CTD-2154B17.2": 58214,
  "RP11-45M22.2": 58213,
  "RP11-571O6.2": 58211,
  "RP11-806N19.2": 58208,
  "Metazoa_SRP_ENSG00000278838": 58203,
  "RP11-1315F8.2": 58199,
  "ENSG00000278822.1": 58198,
  "Metazoa_SRP_ENSG00000278818": 58196,
  "Vault_ENSG00000278815": 58195,
  "AC006133.7": 58194,
  "MIR6823": 58192,
  "LLNLR-276E7.1": 58191,
  "ENSG00000278791.1": 58188,
  "ENSG00000278775.1": 58184,
  "RN7SL3": 58181,
  "Metazoa_SRP_ENSG00000278764": 58179,
  "U6_ENSG00000278757": 58177,
  "MIR6722": 58176,
  "ENSG00000278752.1": 58174,
  "RN7SL660P": 58173,
  "MIR6859-4": 58170,
  "Metazoa_SRP_ENSG00000278732": 58167,
  "RP11-399F4.1": 58164,
  "Metazoa_SRP_ENSG00000278702": 58161,
  "Metazoa_SRP_ENSG00000278701": 58160,
  "Metazoa_SRP_ENSG00000278700": 58159,
  "RN7SL82P": 58158,
  "RP11-31A23.1": 58156,
  "RP5-1051D14.2": 58155,
  "RP11-132A1.6": 58154,
  "RP11-80F22.16": 58153,
  "MIR8059": 58150,
  "RP11-666O2.4": 58148,
  "RP11-434C1.4": 58145,
  "RP11-275N1.3": 58144,
  "ENSG00000278643.1": 58142,
  "Metazoa_SRP_ENSG00000278636": 58140,
  "CTD-2318O12.1": 58139,
  "SOWAHCP5": 58138,
  "U6_ENSG00000278625": 58137,
  "BEND3P3": 58134,
  "RP11-539D10.1": 58131,
  "MIR6775": 58130,
  "RP11-146E13.5": 58128,
  "RP13-977E11.1": 58127,
  "ENSG00000278592.1": 58126,
  "ENSG00000278587.1": 58122,
  "CTA-313A17.5": 58121,
  "MIR6080": 58118,
  "MIR7161": 58113,
  "RP11-467N20.7": 58110,
  "RNU6-368P": 58109,
  "RP11-467N20.8": 58106,
  "MIR8070": 58103,
  "RP11-1348G14.7": 58102,
  "ENSG00000278526.1": 58100,
  "MIR6865": 58095,
  "RP11-123C21.3": 58094,
  "RP11-447H19.4": 58088,
  "YRDCP1": 58087,
  "MIR8087": 58085,
  "ENSG00000278482.1": 58084,
  "ZBTB2P1": 58083,
  "RP11-160K17.1": 58082,
  "RP11-282M24.1": 58081,
  "MIR6769B": 58079,
  "RP4-668E10.3": 58072,
  "RP11-88H1.1": 58068,
  "RP11-745H7.1": 58067,
  "MIR6819": 58064,
  "PMS2P2": 58062,
  "RP11-74M13.5": 58055,
  "AC131056.6": 58054,
  "ENSG00000278391.1": 58053,
  "AL050303.11": 58050,
  "MIR7155": 58048,
  "RP11-485B17.9": 58047,
  "MIR6754": 58046,
  "CTD-2267D19.7": 58044,
  "MIR6862-2": 58042,
  "ENSG00000278334.1": 58040,
  "ENSG00000278333.1": 58039,
  "MIR6802": 58036,
  "ENSG00000278324.1": 58035,
  "RP11-266I3.8": 58034,
  "RP11-1006G14.5": 58032,
  "GRAMD4P3": 58031,
  "RP5-884M20.4": 58027,
  "MIR7856": 58026,
  "MIR6816": 58025,
  "RP11-55J15.2": 58024,
  "SNORA61": 58023,
  "MIR6859-1": 58021,
  "MIR6803": 58019,
  "Metazoa_SRP_ENSG00000278250": 58016,
  "ENSG00000278237.1": 58013,
  "ENSG00000278236.1": 58012,
  "U2_ENSG00000278234": 58011,
  "RNA5-8SN2": 58010,
  "Metazoa_SRP_ENSG00000278226": 58009,
  "ENSG00000278218.1": 58005,
  "ENSG00000278217.1": 58004,
  "RP11-712L6.8": 58003,
  "MAFIP_ENSG00000278212": 58001,
  "RP11-760D2.13": 57999,
  "MIR6857": 57998,
  "RP11-313C15.2": 57995,
  "RNA5-8SN1": 57994,
  "CH17-262O2.2": 57991,
  "AP000457.2": 57990,
  "Metazoa_SRP_ENSG00000278172": 57988,
  "RP11-485B17.10": 57986,
  "MIR8062": 57985,
  "ENSG00000278144.1": 57983,
  "NF1P7": 57982,
  "CLUHP11": 57981,
  "RP11-424E7.6": 57978,
  "RP11-440J4.2": 57977,
  "RN7SL186P": 57976,
  "AQP7P5": 57974,
  "Metazoa_SRP_ENSG00000278109": 57971,
  "ENSG00000278104.1": 57968,
  "RP11-14J16.1": 57966,
  "Metazoa_SRP_ENSG00000278100": 57965,
  "RNVU1-2A": 57964,
  "SNORD115-7": 57962,
  "RP11-525G12.1": 57961,
  "MIR6726": 57958,
  "ENSG00000278072.1": 57957,
  "MIR6072": 57956,
  "ENSG00000278066.1": 57954,
  "U2_ENSG00000278048": 57950,
  "ENSG00000278040.1": 57948,
  "MIR6731": 57945,
  "ENSG00000278026.1": 57943,
  "ENSG00000278020.1": 57942,
  "SNORA70_ENSG00000278010": 57941,
  "RP11-649E7.8": 57940,
  "RP11-452N17.1": 57935,
  "FAM30B": 57933,
  "SNORA67": 57931,
  "RP11-428P16.3": 57929,
  "CTD-3018O17.5": 57928,
  "CSTP2": 57927,
  "RP11-472E5.3": 57926,
  "ENSG00000277967.1": 57924,
  "Metazoa_SRP_ENSG00000277965": 57922,
  "Metazoa_SRP_ENSG00000277958": 57921,
  "Metazoa_SRP_ENSG00000277950": 57919,
  "ENSG00000277948.1": 57918,
  "MIR8075": 57915,
  "ENSG00000277941.1": 57914,
  "ENSG00000277922.1": 57912,
  "RP11-958N24.4": 57911,
  "ENSG00000277916.1": 57908,
  "MIR7850": 57903,
  "U2_ENSG00000277903": 57902,
  "Metazoa_SRP_ENSG00000277900": 57901,
  "MLECP1": 57900,
  "MIR6746": 57899,
  "U6_ENSG00000277890": 57898,
  "MIR6846": 57896,
  "SNORA50C": 57895,
  "RP11-122G18.9": 57893,
  "XXbac-BPG13B8.11": 57892,
  "CTD-2269E23.4": 57891,
  "RP11-467P22.5": 57890,
  "RP11-250H24.7": 57888,
  "RP11-347C12.4": 58227,
  "MIR5701-2": 57879,
  "ENSG00000277830.1": 57878,
  "Y_RNA_ENSG00000277818": 57875,
  "AC005752.10": 57871,
  "Metazoa_SRP_ENSG00000277794": 57870,
  "Y_RNA_ENSG00000277777": 57867,
  "RN7SL763P": 57866,
  "RP11-72I8.2": 57864,
  "RBM22P4": 57863,
  "ENSG00000277764.1": 57861,
  "MIR6719": 57859,
  "AC006262.11": 57854,
  "RP11-404J24.1": 57853,
  "RP11-757O6.7": 57851,
  "GOLGA6L17P": 57850,
  "Metazoa_SRP_ENSG00000277740": 57849,
  "Metazoa_SRP_ENSG00000277721": 57846,
  "MIR6856": 57843,
  "NBEAP5": 57841,
  "PGBD4P2": 57840,
  "RP11-434C1.5": 57839,
  "RP11-498M14.2": 57838,
  "CH17-13I23.3": 57837,
  "ENSG00000277694.1": 57835,
  "ENSG00000277689.1": 57834,
  "MIR6739": 57833,
  "RNU1-153P": 57832,
  "Metazoa_SRP_ENSG00000277668": 57826,
  "RP11-640M9.4": 57825,
  "RP11-1212A22.8": 57823,
  "RP11-275A14.1": 57822,
  "RP11-471M2.4": 57821,
  "RN7SL469P": 57820,
  "Metazoa_SRP_ENSG00000277635": 57818,
  "Metazoa_SRP_ENSG00000277628": 57816,
  "RP11-12A20.8": 57815,
  "Metazoa_SRP_ENSG00000277605": 57810,
  "Y_RNA_ENSG00000277604": 57809,
  "ENSG00000277599.1": 57808,
  "RP11-49E18.1": 57807,
  "Metazoa_SRP_ENSG00000277592": 57806,
  "MIR7845": 57804,
  "ENSG00000277583.1": 57802,
  "RN7SL428P": 57801,
  "Metazoa_SRP_ENSG00000277578": 57800,
  "RP11-157E21.3": 57798,
  "RP11-292B8.2": 57797,
  "MIR6134": 57795,
  "ENSG00000277568.1": 57794,
  "ENSG00000277563.1": 57792,
  "ENSG00000277553.1": 57789,
  "RP11-746P2.6": 57787,
  "XXyac-YR38GF2.1": 59297,
  "ENSG00000277542.1": 57786,
  "ENSG00000277524.1": 57782,
  "OFD1P16Y": 57780,
  "OR52Q1P": 57777,
  "SNORD65": 57775,
  "RP11-456J20.2": 57768,
  "RP11-681L4.2": 57766,
  "RP11-1082I11.2": 57763,
  "5S_rRNA_ENSG00000277488": 57762,
  "SAGE3P": 57761,
  "RN7SL321P": 57760,
  "Metazoa_SRP_ENSG00000277473": 57756,
  "ENSG00000277469.1": 57755,
  "ENSG00000277468.1": 57754,
  "RN7SL628P": 57753,
  "ENSG00000277465.1": 57751,
  "Metazoa_SRP_ENSG00000277446": 57744,
  "ENSG00000277444.1": 57743,
  "KDM5DP1": 57742,
  "REXO1L5P": 57740,
  "CTD-2206N4.5": 57737,
  "REXO1L6P": 57736,
  "5S_rRNA_ENSG00000277411": 57733,
  "RP3-425C14.7": 57731,
  "MIR6891": 57729,
  "Metazoa_SRP_ENSG00000277396": 57727,
  "MIR8053": 57725,
  "MIR8058": 57724,
  "Metazoa_SRP_ENSG00000277385": 57723,
  "MIR6724-3": 57722,
  "U1_ENSG00000277374": 57721,
  "Metazoa_SRP_ENSG00000277371": 57720,
  "SNORD49A": 57719,
  "NEK2P1": 57718,
  "CICP25": 57715,
  "RNU6-489P": 57713,
  "RP11-157L3.3": 57712,
  "RP1-209B9.2": 57708,
  "ENSG00000277311.1": 57706,
  "Metazoa_SRP_ENSG00000277308": 57705,
  "ENSG00000277306.1": 57704,
  "RP11-989E6.13": 57703,
  "RN7SL489P": 57701,
  "ENSG00000277269.1": 57698,
  "CICP28": 57694,
  "RP11-114M1.3": 57688,
  "RNU1-5P": 57687,
  "ENSG00000277217.1": 57684,
  "RP11-57A19.6": 57676,
  "GAPDHP41": 57672,
  "RP11-191H23.1": 57671,
  "TOMM40P1": 57669,
  "RP11-557B9.1": 57668,
  "Metazoa_SRP_ENSG00000277141": 57666,
  "ENSG00000277129.1": 57662,
  "Metazoa_SRP_ENSG00000277127": 57661,
  "CH17-264B6.3": 57660,
  "ENSG00000277124.1": 57659,
  "Metazoa_SRP_ENSG00000277118": 57656,
  "RP11-843F11.1": 59009,
  "ANKRD20A21P": 57655,
  "RP11-160N1.11": 57654,
  "SNORD49B": 57653,
  "CH17-333M13.1": 57649,
  "RNU2-4P": 57648,
  "PRSS3P3": 57647,
  "ENSG00000277081.1": 57646,
  "RP11-101P17.15": 57645,
  "ENSG00000277066.1": 57642,
  "RN7SL88P": 57640,
  "RP11-264B17.3": 60497,
  "MIR6779": 57639,
  "RP11-368J21.4": 57632,
  "RP11-307N16.7": 57631,
  "MIR8071-2": 57626,
  "RP11-347J14.4": 57623,
  "MIR3179-4": 57622,
  "RP11-419C5.3": 57620,
  "Metazoa_SRP_ENSG00000277001": 57619,
  "DUSP12P1": 57618,
  "REXO1L2P": 57617,
  "RP11-81A22.4": 59108,
  "RP11-556I14.3": 57616,
  "ENSG00000276991.1": 57615,
  "Metazoa_SRP_ENSG00000276988": 57614,
  "HYDIN2": 57613,
  "MIR7848": 57610,
  "RP1-81D8.5": 57609,
  "RN7SL769P": 57607,
  "PDCL3P2": 59359,
  "Metazoa_SRP_ENSG00000276955": 57606,
  "RP11-118M12.1": 57604,
  "CTC-436P18.5": 57603,
  "MIR4509-1": 57602,
  "PLCE1P1": 57601,
  "RP11-266I3.9": 57599,
  "RP11-483E23.9": 57598,
  "RP11-708J19.3": 57596,
  "ENSG00000276919.1": 57595,
  "Metazoa_SRP_ENSG00000276918": 57594,
  "Y_RNA_ENSG00000276902": 57590,
  "RAB28P4": 57588,
  "RP1-93L7.4": 57587,
  "Metazoa_SRP_ENSG00000276890": 57585,
  "ENSG00000276884.1": 57584,
  "MIR6074": 57583,
  "ENSG00000276873.1": 57582,
  "ENSG00000276872.1": 57581,
  "MIR7151": 57577,
  "5S_rRNA_ENSG00000276861": 57576,
  "ENSG00000276859.1": 57575,
  "RP11-475F14.1": 57571,
  "Metazoa_SRP_ENSG00000276839": 57569,
  "MIR6730": 57566,
  "RP11-88L20.1": 57564,
  "MIR7159": 57563,
  "Metazoa_SRP_ENSG00000276823": 57562,
  "RP11-19G24.2": 57560,
  "ENSG00000276784.1": 57555,
  "ENSG00000276771.1": 57553,
  "MIR6780B": 57552,
  "AC010518.2": 57547,
  "RN7SL192P": 57546,
  "CH17-125A10.1": 57545,
  "RP11-893G17.4": 57544,
  "Metazoa_SRP_ENSG00000276746": 57542,
  "AP001506.1": 57541,
  "ENSG00000276730.1": 57538,
  "Metazoa_SRP_ENSG00000276729": 57537,
  "ENSG00000276722.1": 57535,
  "RP11-645C24.6": 57534,
  "YWHAEP7": 57532,
  "MIR7111": 57530,
  "U2_ENSG00000276711": 57529,
  "ENSG00000276706.1": 57527,
  "RPS29P32": 57526,
  "RNA5-8SN4": 57525,
  "Y_RNA_ENSG00000276696": 57524,
  "ENSG00000276690.1": 57523,
  "ENSG00000276685.1": 57521,
  "ENSG00000276680.1": 57520,
  "ENSG00000276678.1": 57519,
  "ENSG00000276675.1": 57518,
  "Metazoa_SRP_ENSG00000276669": 57515,
  "ENSG00000276664.1": 57513,
  "MIR6083": 57511,
  "RN7SL856P": 57510,
  "KRTAP12-6P": 57508,
  "Metazoa_SRP_ENSG00000276645": 57507,
  "ENSG00000276643.1": 57506,
  "MIR6769A": 57504,
  "MIR7154": 57503,
  "7SK_ENSG00000276626": 57500,
  "RP11-366M4.19": 57499,
  "AC098795.1": 58555,
  "RP11-300D11.3": 57497,
  "LA16c-431H6.7": 58287,
  "SNORD64": 57496,
  "RP11-793H4.1": 57494,
  "Metazoa_SRP_ENSG00000276601": 57493,
  "MIR6893": 57491,
  "RNU6-467P": 57483,
  "MRPL30P1": 57482,
  "RP11-460G11.2": 57480,
  "RN7SL565P": 57477,
  "HERC2P2": 57475,
  "Y_RNA_ENSG00000276546": 57473,
  "PCDHGB9P": 57472,
  "RN7SL453P": 57471,
  "REXO1L10P": 57470,
  "RP11-545G3.2": 57469,
  "SNX19P4": 57466,
  "ENSG00000276528.1": 57464,
  "Metazoa_SRP_ENSG00000276525": 57463,
  "RN7SL462P": 57462,
  "WI2-2118C23.2": 57460,
  "ENSG00000276496.1": 57457,
  "ENSG00000276494.1": 57456,
  "MIR6829": 57454,
  "RP11-1212A22.7": 57452,
  "ENSG00000276470.1": 57447,
  "RP1-272E8.2": 57446,
  "FKBP4P8": 57444,
  "ENSG00000276426.1": 57439,
  "RP3-393E18.3": 57438,
  "MIR6835": 57437,
  "VN1R9P": 57436,
  "Metazoa_SRP_ENSG00000276396": 57434,
  "RP11-106D4.3": 57433,
  "CNTNAP3P2": 57430,
  "RP5-859I17.3": 57429,
  "UBE2NL": 57428,
  "U7_ENSG00000276376": 57427,
  "RP11-339B9.1": 57426,
  "MIR145": 57424,
  "Metazoa_SRP_ENSG00000276359": 57422,
  "Metazoa_SRP_ENSG00000276353": 57421,
  "MIR668": 57420,
  "CTD-2007F2.1": 57417,
  "MIR8079": 57415,
  "GTF2IP8": 57414,
  "OR8G7P": 57413,
  "SNORD107": 57412,
  "ENSG00000276312.1": 57411,
  "ENSG00000276304.1": 57408,
  "LL0XNC01-116E7.5": 57407,
  "FRG1HP": 57405,
  "MIR6799": 57401,
  "ENSG00000276225.1": 57397,
  "MIR8057": 57396,
  "CTD-2146O16.1": 57395,
  "Metazoa_SRP_ENSG00000276213": 57394,
  "RP11-168J5.2": 57393,
  "RP11-529O20.2": 57391,
  "RN7SL820P": 57388,
  "ENSG00000276197.1": 57387,
  "ENSG00000276185.1": 57384,
  "U6_ENSG00000276183": 57383,
  "MIR6794": 57382,
  "MIR6871": 57377,
  "MIR5739": 57375,
  "SNORA17B_ENSG00000276161": 57374,
  "GGTLC5P": 57373,
  "MIR1264": 57372,
  "RP11-491H9.4": 57371,
  "ENSG00000276150.1": 57370,
  "RP11-101E5.2": 57369,
  "MIR548AY": 57368,
  "WHAMMP3": 57367,
  "U6_ENSG00000276138": 57365,
  "MIR6133": 57364,
  "CH17-333M13.2": 57360,
  "RP11-169D4.3": 57359,
  "ENSG00000276105.1": 57358,
  "U4_ENSG00000276103": 57357,
  "CTD-2345H1.1": 57354,
  "ENSG00000276089.1": 57351,
  "RP13-483F6.2": 57830,
  "RN7SL620P": 57350,
  "MIR7976": 57349,
  "MIR7156": 57348,
  "RP11-274E6.1": 57345,
  "ENSG00000276057.1": 57343,
  "RP11-395E19.5": 57339,
  "RNA5SP440": 57338,
  "RP11-395A23.1": 59408,
  "MIR4477A": 57336,
  "RNU12_ENSG00000276027": 57335,
  "ENSG00000276019.1": 57334,
  "RN7SL301P": 57332,
  "REXO1L12P": 57331,
  "Metazoa_SRP_ENSG00000276002": 57329,
  "RP11-216P6.2": 57328,
  "SNORA24": 57326,
  "Y_RNA_ENSG00000275982": 57322,
  "Metazoa_SRP_ENSG00000275975": 57318,
  "ENSG00000275971.1": 57317,
  "ENSG00000275968.1": 57316,
  "MIR6880": 57315,
  "RN7SL210P": 57314,
  "RP11-362I1.2": 57313,
  "ENSG00000275948.1": 57308,
  "MRPL57P3": 57305,
  "ENSG00000275939.1": 57304,
  "Y_RNA_ENSG00000275930": 57302,
  "REXO1L11P": 57300,
  "ENSG00000275908.1": 57295,
  "NAPGP2": 57294,
  "Metazoa_SRP_ENSG00000275901": 57291,
  "U3_ENSG00000275900": 57290,
  "Metazoa_SRP_ENSG00000275881": 57289,
  "5_8S_rRNA_ENSG00000275877": 57287,
  "MIR8054": 57285,
  "MIR7975": 57283,
  "CTB-147N14.7": 57282,
  "MIR6720": 57280,
  "ENSG00000275856.1": 57279,
  "Metazoa_SRP_ENSG00000275853": 57278,
  "Metazoa_SRP_ENSG00000275840": 57276,
  "CTC-421K24.1": 57275,
  "RP11-440E5.1": 57273,
  "CHEK2P1": 57271,
  "RP11-1O2.2": 57270,
  "MIR6818": 57267,
  "MIR6500": 57266,
  "HTR1DP1": 57265,
  "MIR8082": 57264,
  "EIF5P2": 57260,
  "MIR8064": 57259,
  "Metazoa_SRP_ENSG00000275788": 57258,
  "OR7G15P": 57257,
  "OR4G6P": 57253,
  "MIR6505": 57252,
  "5_8S_rRNA_ENSG00000275757": 57249,
  "MIR6088": 57245,
  "UBE2Q2P6": 57239,
  "ENSG00000275693.1": 57238,
  "Metazoa_SRP_ENSG00000275680": 57234,
  "RP11-1021O19.2": 57233,
  "MIR6744": 57231,
  "MIR6839": 57230,
  "ENSG00000275661.1": 57226,
  "ENSG00000275656.1": 57225,
  "RN7SL313P": 57224,
  "MIR6851": 57221,
  "RP11-209D20.2": 57220,
  "U7_ENSG00000275635": 57215,
  "ENSG00000275634.1": 57214,
  "CMB9-14B22.1": 57208,
  "ANAPC1P5": 57207,
  "RP11-357E16.1": 57202,
  "SEPTIN7P12": 57201,
  "ENSG00000275559.1": 57200,
  "RP4-744I24.4": 57198,
  "CTC-559E9.12": 57196,
  "SNORD116-4": 57194,
  "SNORD115-26": 57193,
  "MIR6804": 57191,
  "H3P25": 57187,
  "CH17-132F21.4": 57182,
  "RP11-793H13.12": 57181,
  "RP11-846F4.14": 57180,
  "MIR6130": 57179,
  "LLNLR-304A6.2": 57178,
  "RP11-281H11.2": 57177,
  "MIR7852": 57174,
  "MIR6796": 57222,
  "MIR548O2": 57173,
  "MIR6859-3": 57171,
  "RP11-762J3.1": 57170,
  "CTD-3093B17.2": 57169,
  "MIR6862-1": 57168,
  "ENSG00000275414.1": 57165,
  "MIR6882": 57164,
  "U1_ENSG00000275405": 57162,
  "MIR6770-3": 57160,
  "CTC-788C1.2": 57158,
  "RP11-401N16.2": 57157,
  "MIR1299": 57156,
  "MIR6124": 57154,
  "RP11-566K19.12": 57152,
  "Metazoa_SRP_ENSG00000275362": 57151,
  "MIR6868": 57149,
  "ENSG00000275359.1": 57148,
  "Metazoa_SRP_ENSG00000275355": 57147,
  "RP11-329N22.2": 57145,
  "RP11-592P9.3": 57144,
  "MIR6503": 57143,
  "FGD5P1": 57142,
  "SPDYE19P": 57137,
  "RP3-347M6.3": 57135,
  "Metazoa_SRP_ENSG00000275319": 57134,
  "RP11-143N13.4": 57132,
  "RP11-32A1.2": 57131,
  "RP11-441G8.1": 57129,
  "ENSG00000275307.1": 57128,
  "RNA5SP528": 57127,
  "CH17-118O6.4": 57126,
  "Metazoa_SRP_ENSG00000275287": 57122,
  "RP11-105L10.1": 57121,
  "MIR6780A": 57120,
  "U7_ENSG00000275268": 57119,
  "MIR6511A1": 57117,
  "ENSG00000275231.1": 57112,
  "RNU1-68P": 57110,
  "ENSG00000275227.1": 57109,
  "Metazoa_SRP_ENSG00000275222": 57108,
  "Metazoa_SRP_ENSG00000275213": 57105,
  "AC008984.2": 57104,
  "MIR6740": 57102,
  "LLNLF-18A12.1": 57100,
  "MIR6814": 57095,
  "ENSG00000275161.1": 57094,
  "RP11-187C18.3": 57093,
  "SNX18P5": 57089,
  "CTC-546K23.2": 58864,
  "MIR6888": 57087,
  "RP11-432L12.1": 57085,
  "ENSG00000275134.1": 57084,
  "RN7SL663P": 57083,
  "PDE4DIPP2": 57082,
  "CH17-219N22.1": 57080,
  "RN7SL203P": 57079,
  "SNORD116-22": 57078,
  "CH17-232I21.1": 57077,
  "ENSG00000275110.1": 57075,
  "SCb-64M4.1": 57071,
  "MIR6766": 57070,
  "RP11-219H23.1": 57069,
  "SNORD91B": 57067,
  "SNORD50B": 57064,
  "U6_ENSG00000275068": 57060,
  "PDE4DIPP5": 57058,
  "PPP1R26P3": 57056,
  "ENSG00000275054.1": 57055,
  "RP11-136G2.1": 57053,
  "MIR8086": 57050,
  "Metazoa_SRP_ENSG00000277510": 57774,
  "ENSG00000275033.1": 57049,
  "RNU6-538P": 57048,
  "GXYLT1P4": 57046,
  "MIR6753": 57045,
  "RN7SL166P": 57042,
  "RP11-187E13.3": 57038,
  "MIR8052": 57036,
  "MIR8056": 57034,
  "MIR6876": 57033,
  "MIR6750": 57032,
  "RP11-472F21.1": 57025,
  "PFN5P": 59473,
  "MIR6771": 57024,
  "Y_RNA_ENSG00000274967": 57023,
  "RP5-1009E24.9": 57020,
  "MIR8083": 57019,
  "MIR7150": 57017,
  "RP11-1030E3.2": 57016,
  "KRT89P": 57015,
  "CH17-13I23.1": 57014,
  "RP11-428F18.2": 57012,
  "ENSG00000274915.1": 57010,
  "OR4W1P": 57008,
  "RP11-566H16.1": 57007,
  "CTB-167G5.7": 57006,
  "SEPTIN14P17": 57005,
  "Metazoa_SRP_ENSG00000274883": 57003,
  "RP11-411G2.1": 57002,
  "ENSG00000274878.1": 57001,
  "RP4-724P12.2": 56999,
  "ENSG00000274866.1": 56998,
  "ENSG00000274864.1": 56997,
  "RP1-90J20.14": 56994,
  "ENSG00000274845.1": 56991,
  "Metazoa_SRP_ENSG00000274841": 56989,
  "RP11-356K22.1": 56987,
  "DUX4L5": 60586,
  "ENSG00000274836.1": 56986,
  "MIR7152": 56983,
  "MIR6762": 56981,
  "RP11-536P16.5": 56976,
  "RP11-21I4.3": 56975,
  "MIR6078": 56974,
  "MIR6768": 56973,
  "AC007204.3": 56972,
  "Metazoa_SRP_ENSG00000274799": 56971,
  "RP1-274L7.4": 56968,
  "RNA5SP527": 56964,
  "CTB-75G16.1": 56963,
  "U2_ENSG00000274755": 56962,
  "RN7SL627P": 56960,
  "ENSG00000274740.1": 56958,
  "ENSG00000274732.1": 56957,
  "RP1-47A17.1": 56953,
  "U4_ENSG00000274716": 56952,
  "Metazoa_SRP_ENSG00000274711": 56950,
  "MIR486-1": 56948,
  "Metazoa_SRP_ENSG00000274704": 56947,
  "RP11-310E22.6": 56942,
  "MYO5BP1": 56939,
  "CTD-2566J3.2": 56938,
  "RP11-169D4.4": 56937,
  "RNA5SP526": 56936,
  "RN7SKP236": 56935,
  "Metazoa_SRP_ENSG00000274660": 56934,
  "ENSG00000274655.1": 56931,
  "CTD-2311B13.10": 56930,
  "ENSG00000274647.1": 56929,
  "CH17-472G23.1": 56928,
  "SNORD109A": 56927,
  "ENSG00000274625.1": 56922,
  "MIR6867": 56921,
  "RP11-17E4.1": 56918,
  "RNU6-866P": 56916,
  "ENSG00000274606.1": 56915,
  "Y_RNA_ENSG00000274603": 56914,
  "PI4KAP1": 56913,
  "WI2-88277B6.1": 56912,
  "Metazoa_SRP_ENSG00000274589": 56910,
  "RNU2-1": 56909,
  "SNORA16A_ENSG00000274582": 56906,
  "RN7SL545P": 56902,
  "RP11-404F10.5": 56901,
  "MIR6889": 56899,
  "RP11-434C1.6": 56898,
  "RP11-676B18.2": 56897,
  "ENSG00000274547.1": 56896,
  "RP1-62D2.4": 56894,
  "SNORD39_ENSG00000274535": 56893,
  "RP11-483E23.10": 56892,
  "ENSG00000274520.1": 56890,
  "Metazoa_SRP_ENSG00000274514": 56889,
  "Metazoa_SRP_ENSG00000274510": 56888,
  "ENSG00000274491.1": 56880,
  "RP11-962G15.2": 56879,
  "Y_RNA_ENSG00000274484": 56877,
  "RN7SL650P": 56875,
  "RNA5SP257": 56871,
  "MIR1273H": 56870,
  "ENSG00000274458.1": 56868,
  "GUSBP7": 56867,
  "U2_ENSG00000274452": 56866,
  "RP1-66H9.1": 56865,
  "ENSG00000274450.1": 56864,
  "RP11-683L23.6": 56863,
  "RP11-373F14.2": 56862,
  "RP11-566E18.1": 58516,
  "RNVU1-25": 56859,
  "SEC22B2P": 56857,
  "ENSG00000274409.1": 56854,
  "RNA5SP536": 56853,
  "ENSG00000274396.1": 56850,
  "MIR6885": 56849,
  "GRAMD4P4": 56842,
  "Metazoa_SRP_ENSG00000274357": 56840,
  "RP11-216L13.21": 56839,
  "RP11-788A1.1": 56837,
  "RN7SL853P": 56835,
  "RP11-40B20.1": 56833,
  "ENSG00000274344.1": 56832,
  "REXO1L7P": 56831,
  "ENSG00000274321.1": 56826,
  "ZNF646P1": 56824,
  "MIR6749": 56823,
  "RP11-19G24.1": 56820,
  "MIR5088": 56819,
  "RP11-114G11.3": 56816,
  "ENSG00000274293.1": 56814,
  "MIR6069": 56811,
  "SPATA31E3P": 56810,
  "MIR7702": 56807,
  "MIR6728": 56806,
  "RN7SL818P": 56802,
  "RP11-131M6.1": 56801,
  "ENSG00000274230.1": 56800,
  "RNA5SP414": 56799,
  "CTC-360J11.7": 56798,
  "RP11-757O6.6": 56796,
  "RP11-401E14.3": 56795,
  "Metazoa_SRP_ENSG00000274206": 56793,
  "MIR8071-1": 56785,
  "ENSG00000274170.1": 56784,
  "SNX18P1Y": 56780,
  "RP11-341A11.3": 56779,
  "FADS2B": 56777,
  "RP11-450H5.4": 56776,
  "Metazoa_SRP_ENSG00000274135": 56775,
  "MIR6774": 56774,
  "ENSG00000274127.1": 56772,
  "Y_RNA_ENSG00000274118": 56770,
  "ALOX15P1": 56767,
  "ABCB10P1": 56765,
  "RN7SL787P": 56764,
  "RNA5SP535": 56763,
  "ENSG00000274086.1": 56761,
  "ENSG00000274072.1": 56757,
  "ABC12-47964100C23.1": 56756,
  "RP11-570L14.1": 56754,
  "RNA5SP534": 56751,
  "MIR6507": 56750,
  "MIR4727": 56748,
  "ENSG00000274051.1": 56746,
  "Y_RNA_ENSG00000274046": 56745,
  "MIR6813": 56744,
  "AC006539.6": 56743,
  "MIR3670-4": 56741,
  "RP13-210D15.8": 56740,
  "RP13-362E11.3": 56739,
  "CH17-78J1.1": 56738,
  "Metazoa_SRP_ENSG00000274011": 56735,
  "AC139099.7": 58391,
  "RP11-191F9.4": 58304,
  "Metazoa_SRP_ENSG00000274008": 56733,
  "ENSG00000274006.1": 56732,
  "RBM17P2": 56730,
  "RN7SL106P": 56725,
  "ENSG00000273961.1": 56717,
  "RP11-346J10.3": 56716,
  "RN7SL733P": 56713,
  "MIR6853": 56712,
  "RP11-48O20.5": 56708,
  "Y_RNA_ENSG00000273927": 56706,
  "Hammerhead_HH10": 56701,
  "RP11-459O16.7": 56700,
  "PMS2P8": 56698,
